[
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=9409&job-title=project-engineer&language=it&location=italia&role=altro&sector=trasporti-e-logistica",
        "title": "Project engineer",
        "zone": "Italia",
        "descrizione": "Il Gruppo Ferrovie dello Stato Italiane ricerca Project Engineer per RFI S.p.A., da inserire su tutto il territorio italiano, in particolare nelle sedi di: Roma, Genova, Torino, Milano, Verona, Venezia, Trieste, Bologna  Attività del ruolo:Controlla lo sviluppo delle attività di progettazione in relazione agli obiettivi dei Progetti di competenza e assicura il supporto al Referente di Progetto (RdP) nelle fasi realizzative fino all'attivazione delle opere;Cura i rapporti con gli organismi istituzionali e soggetti terzi interessati per la valutazione e le verifiche del progetto nell'ambito dei procedimenti concertativi ed autorizzativi;Assicura il coordinamento dei progetti assegnati, delle risorse interne (Materiali e Centri di Lavoro: personale, mezzi, ...) e della risoluzione delle eventuali criticità, d'intesa con gli altri referenti di progetto, fornendo periodicamente dati e documentazione ai fini del monitoraggio dello stato di avanzamento degli stessi, anche attraverso le analisi economiche e finanziarie;Assicura supporto nelle attività di revisione dei documenti progettuali redatti da fornitori/progettisti esterni per gli aspetti specialistici di competenza;Presidia e verifica che la realizzazione degli interventi di competenza, in tutte le sue parti, siano congruenti alle scelte progettuali e alle normative di settore, nonché ai manuali, linee guida e specifiche tecniche di RFI;Assicura supporto alla Direzione Lavori nella revisione dei documenti costruttivi redatti in corso di realizzazione dell'opera.  Requisiti richiesti:Laurea magistrale in Ingegneria o Architettura; *Comprovata esperienza nel ruolo o in ruoli analoghi;Esperienza nel coordinamento della progettazione di opere integrate multidisciplinari complesse;Conoscenza della normativa rilevante in ambito di Appalti, Lavori Pubblici e della normativa in ambito sicurezza cantieri;Conoscenza dei processi di Project Management e di gestione degli investimenti;Ottima padronanza di Microsoft Office, Microsoft Project e del programma AutocadBuona conoscenza della lingua inglese.Requisiti preferenziali: Conoscenza ed esperienza nella progettazione/realizzazione di interventi in ambito ferroviario. * Da indicare nell'apposita sezione del form online  Completano il profilo capacità di analisi, sistematicità, negoziazione, problem solving e orientamento al risultato.  Sedi: tutto il territorio italiano, in particolare nelle sedi di: Roma, Genova, Torino, Milano, Verona, Venezia, Trieste, Bologna  L'inserimento avverrà con un contratto a tempo indeterminato.  Se sei in possesso dei requisiti richiesti, seleziona questa offerta e candidati entro il 29 Febbraio 2024.",
        "sector": "Trasporti e logistica",
        "role": "Altro",
        "day": 1,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1797",
        "idmessaggio": 1797
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10657&job-title=ingegneri-strutturisti&language=it&location=italia&role=ingegneria-progettazione&sector=trasporti-e-logistica",
        "title": "Ingegneri strutturisti",
        "zone": "Italia",
        "descrizione": "Il Gruppo Ferrovie dello Stato italiane ricerca Ingegneri Strutturisti da inserire in RFI S.p.A., in tutto il territorio nazionale, con un focus particolare sulla sede di Roma. Attività del ruolo: Progettazione strutturale nonché coordinamento della progettazione svolta internamente e della progettazione affidata a progettisti esterni;Verifiche preventive ai fini della validazione di progetti per infrastrutture ferroviarie;Verifica strutturale di Opere d'Arte esistenti (verifica di vulnerabilità sismica, conformità normativa tecnica, verifica di sicurezza);Visite ispettive di manufatti (Stazioni, ponti, sottovia e viadotti ad arco ed a impalcato, sottopassi e manufatti in ambito ferroviario);Controllo elaborati e documentazione tecnica di fornitura esterna;Monitoraggio strutturale;Redazione e controllo delle tariffe;Supervisione e presidio richieste di cantiere relative a interventi strutturali. Requisiti richiesti: Laurea magistrale in ingegneria Civile* Buona conoscenza della lingua ingleseConoscenza del pacchetto Office (in particolare EXCEL e WORD livello avanzato) Comprovata esperienza in ambito verifica e/o progettazione strutturale e sismicaRequisiti fisici consultabili nella tabella riassuntiva 'Requisiti fisici speciali visite di assunzione' (Allegato 2 alla Disposizione 55, 28 Novembre 2006) consultabili alla pagina Requisisti fisici richiesti  all'interno della sezione 'Lavora con noi' del sito www.fsitaliane.it. Requisito preferenziale: Specializzazione in indirizzo strutture e/o geotecnica*Iscrizione all'albo dell'ordine degli ingegneriConoscenza di Autocad e SAP2000 e Paratie plus. * Da indicare nell'apposita sezione del form online Completano il profilo capacità di analisi, visione sistemica, team working, flessibilità, problem solving ed orientamento al risultato. L'inserimento avverrà con un contratto a tempo indeterminato. Sede: tutto il territorio nazionale, con un focus particolare sulla sede di Roma. Se sei in possesso dei requisiti richiesti, seleziona questa offerta e candidati entro il 29 febbraio 2024.",
        "sector": "Trasporti e logistica",
        "role": "Ingegneria/Progettazione",
        "day": 10,
        "month": 1,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1803",
        "idmessaggio": 1803
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10783&job-title=auditor&language=it&location=italia-lazio-roma&role=altro&sector=trasporti-e-logistica",
        "title": "Auditor",
        "zone": "Italia , Lazio , Roma",
        "descrizione": "Il Gruppo Ferrovie dello Stato Italiane sta ricercando professionisti da inserire nella struttura Audit di alcune società del Gruppo per la sede di Roma. La Struttura Audit svolge un'attività indipendente ed obiettiva di assurance e di consulenza e in coerenza con gli indirizzi e le politiche aziendali e di Gruppo garantisce il miglioramento dell'efficacia e dell'efficienza dell'organizzazione. Inoltre, assicura la conformità e il rispetto di leggi, regolamenti, procedure e codici di condotta allo scopo di garantire alti standard qualitativi dei processi aziendali. Contribuisce alla promozione di interventi finalizzati al miglioramento dei processi di controllo e di gestione dei rischi. JOB DESCRIPTION svolgimento di accertamenti, analisi e valutazione nell'ambito dei singoli interventi di audit/follow up;redazione dei rapporti di audit/follow up;individuazione delle eventuali azioni correttive sulle aree e sui processi aziendali oggetto delle attività;monitoraggio dei piani delle azioni correttive e della relativa documentazione;archiviazione e corretta tenuta della documentazione. HARD SKILLS Laurea Magistrale, preferibilmente in discipline scientifiche, economiche, giuridiche;Costituiscono requisiti preferenziali:il conseguimento di un Master universitario specialistico in materie di Controllo Interno.il possesso di certificazioni/qualificazioni professionali attinenti l'internal auditing (es. CIA, CFE, QAR)È richiesta esperienza* maturata in Società di consulenza (in materia di internal auditing) e/o di funzioni audit di medie o grandi imprese e in ruoli affini;Buona conoscenza delle metodologie/standard di internal auditing;Buona conoscenza della normativa di riferimento (ad es.: dlgs 231/2001, GDPR, dlgs179/2017, codice appalti);Buona conoscenza del pacchetto applicativo Office ed ERP-SAP;Buona conoscenza della lingua inglese (almeno Liv. B1); inoltre costituirà titolo preferenziale la conoscenza di una o più lingue straniere oltre all'inglese (i.e. tedesco, francese). SOFT SKILLS Capacità di analisi, approfondimento, visione sistemica dei processi, capacità di sintesi, precisione nella gestione dei dati, attitudine all'organizzazione sistematica delle attività, proattività ed energia realizzativa, orientamento al risultato e al miglioramento continuo delle attività, capacità di coordinamento e monitoraggio delle attività del team di lavoro, integrità e riservatezza.  Sede di lavoro: Roma, Lazio, Italia Se pensi di essere la persona giusta, candidati entro il 29 febbraio 2024. Ti aspettiamo! la seniority del ruolo sarà valutata durante l'iter di selezione",
        "sector": "Trasporti e logistica",
        "role": "Altro",
        "day": 15,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1835",
        "idmessaggio": 1835
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=9423&job-title=project-planner&language=it&location=italia&role=altro&sector=trasporti-e-logistica",
        "title": "Project planner",
        "zone": "Italia",
        "descrizione": "Il Gruppo Ferrovie dello Stato Italiane ricerca figure di Project planner per RFI S.p.A., da inserire su tutto il territorio italiano. Attività del ruolo:Supporto al Referente di Progetto e al PM nella pianificazione delle attività dei Progetti di competenza, interfacciandosi con il Soggetto Tecnico (ST) e validando i dati di pianificazioneSupporto nella definizione del budget iniziale e annuale con relative riprevisioni, di controllo avanzamento del progetto, in interfaccia con i ST incaricati, di analisi degli scostamenti e proposta di soluzione di eventuali criticità economiche o temporali;Gestione delle attività connesse alla copertura dei fabbisogni finanziari;Gestione delle anagrafiche relative alla struttura dei progetti;Analisi e validazione dei dati di pianificazione;Pianificazione operativa/ripianificazione in termini di attività, tempi e costi, sia delle risorse interne che di quelle esterne, gestione delle Milestone dei progetti creazione e gestione degli ordini di acquisto relativi ai contratti di appalto per progetti di investimento;Valorizzazione economica delle opere progettate mediante la redazione di stime economiche, computi metrici estimativi, analisi prezzi, stima degli oneri di sicurezza, quadri economici;Monitoraggio dell'andamento fisico-economico delle fasi di realizzazione dei progetti;Verifica, attraverso i documenti di SAL, della rispondenza delle prestazioni esterne alle condizioni contrattuali.Requisiti richiesti:Diploma di scuola secondaria superiore *;Comprovata esperienza nel ruolo o in ruoli analoghi;Conoscenza dei processi di pianificazione e controllo dei progetti di investimento;Ottima padronanza di Microsoft Office;Conoscenza di Microsoft Project, dei programmi di computazione Str e/o Primus Acca, del programma di disegno Autocad. Requisito preferenziale:Laurea *;Conoscenza dei principali elenchi prezzi di Amministrazioni Pubbliche ed Enti e dei tariffari FS;Conoscenza del programma SAP, modulo PS2, dei sistemi di Monitoraggio (BW), INRETE2000, WEB SAL. * Da indicare nell'apposita sezione del form online Completano il profilo capacità di analisi, sistematicità, negoziazione, problem solving e orientamento al risultato. Sedi: tutto il territorio italiano L'inserimento avverrà con un contratto a tempo indeterminato. Se sei in possesso dei requisiti richiesti, seleziona questa offerta e candidati entro il 29 Febbraio 2024.",
        "sector": "Trasporti e logistica",
        "role": "Altro",
        "day": 1,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1848",
        "idmessaggio": 1848
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=9335&job-title=esperto-in-appalti-pubblici&language=it&location=italia&role=altro&sector=trasporti-e-logistica",
        "title": "Esperto in appalti pubblici",
        "zone": "Italia",
        "descrizione": "Il Gruppo Ferrovie dello Stato Italiane ricerca Esperti in appalti pubblici per RFI S.p.A., da inserire su tutto il territorio nazionale. Attività del ruolo:Gestione del processo di acquisto di lavori, beni e servizi partendo dall'analisi delle esigenze del committente interno e dalla documentazione da questi fornita;Attività di analisi e valutazione delle migliori condizioni tecnico- economiche ottenibili dal mercato di riferimento;Definizione delle procedure di gara e svolgimento delle attività negoziali fino alla stipula del contratto finalizzate all'acquisto di beni e servizi nel rispetto delle procedure di Gruppo vigenti in materia;Gestione telematica delle attività negoziali;Predisposizione atti di carattere negoziale connessi all'esecuzione dei contratti (a titolo esemplificativo e non esaustivo, atti aggiuntivi e modificativi, risoluzione dei contratti, transazioni);Cura delle attività di archiviazione telematica delle pratiche lavorate e alimentazione sistemi informativi di competenza.Supporto alla Commissione Giudicatrice e al Responsabile del Procedimento per adempimenti ANAC.",
        "sector": "Trasporti e logistica",
        "role": "Altro",
        "day": 1,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1849",
        "idmessaggio": 1849
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=9231&job-title=direttori-dei-lavori&language=it&location=italia&role=altro&sector=trasporti-e-logistica",
        "title": "Direttori dei lavori",
        "zone": "Italia",
        "descrizione": "Il Gruppo Ferrovie dello Stato Italiane ricerca Direttori dei Lavori per RFI S.p.A. per varie sedi sul territorio Italiano. Attività del ruolo: accertare la rispondenza dell'opera al progetto, l'osservanza delle prescrizioni di esecuzione del progetto e la qualità dei materiali impiegati;esercitare le attività di gestione dei contratti di appalto ed eseguire il controllo tecnico contabile dell'esecuzione dei lavori, in conformità alle disposizioni di legge e agli obblighi contrattuali;garantire la conformità normativa (adeguatezza e corrispondenza dell'eseguito alle norme vigenti);garantire la verifica tecnica e contabile-amministrativa dei lavori;svolgere il coordinamento e la supervisione delle attività dell'eventuale personale assegnato;  Requisiti richiesti: Laurea in ingegneria o architettura o geologia; *Almeno 2 anni di esperienza nella Direzione Lavori e/o nella progettazione in vari ambiti (ad esempio: Manutenzione Straordinaria, Restauro, Recupero Conservativo, Consolidamento Strutturale, Adeguamento impianti idrici, meccanici, elettrici);Conoscenza della normativa in materia di appalti e/o sicurezza cantieri D. Lgs. 81/08;Conoscenza dei protocolli di certificazione ambientale e procedure di gestione del cantiere riferite ai protocolli  Requisiti preferenziali: Corsi o specializzazione nella Direzione lavori ambito appalti pubblici **;Abilitazioni in ambito Direttiva Cantieri D.Lgs 81/2008 **;Master o specializzazioni in BIM Management **;Abilitazione professionale e/o Iscrizione all'Albo **;Buona conoscenza dei principali pacchetti applicativi in ambiente Microsoft Office. * Da indicare nell'apposita sezione del form online** Da Inserire all'interno del CV allegato alla candidatura La verifica dei requisiti fisici previsti per la ricerca è parte integrante dell'iter di selezione. A riguardo ti informiamo che, in fase di visita medica, verrà verificata l'idoneità alla guida dei mezzi aziendali. Completano il profilo capacità di negoziazione, problem solving, orientamento al risultato, coordinamento, analisi e gestione della complessità Sede: varie sedi sul territorio Italiano Se sei in possesso dei requisiti richiesti, seleziona questa offerta e candidati entro il 29 Febbraio 2024.",
        "sector": "Trasporti e logistica",
        "role": "Altro",
        "day": 1,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1851",
        "idmessaggio": 1851
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10849&job-title=innovation-specialist&language=it&location=italia-lombardia-milano&role=it-technology&sector=informatica",
        "title": "Innovation specialist",
        "zone": "Italia , Lombardia , Milano",
        "descrizione": "Il Gruppo Ferrovie dello Stato Italiane ricerca Innovation Specialist per FSTechnology S.p.A., sedi Milano, Roma. DESCRIZIONE SOCIETÀ FSTechnology S.p.A. è la società del Gruppo Ferrovie dello Stato Italiane dedicata alla tecnologia e all'innovazione. La nostra mission è quella di potenziare e supportare l'innovazione digitale delle società del Gruppo FS, garantendo miglior qualità, efficienza e time-to-market dei servizi. Cerchiamo persone dinamiche, brillanti, global mindset, con un approccio digitale e aperte al cambiamento per cogliere insieme le sfide del business e centrare gli obiettivi del piano d'impresa. JOB DESCRIPTION La figura ricercata, in particolare, dovrà svolgere le seguenti attività:Analisi e contatto attivo con le filiere di società tecnologiche e digitali innovative (dalle early stage alle consolidate), sia in ambito nazionale sia estero, a supporto del Responsabile nella definizione di accordi e/o partnership industriali e collaborando nella gestione della successiva fase di integrazione attiva;Attività di tutela e valorizzazione della proprietà intellettuale tecnologica e digitale del Gruppo (scouting idee da tutelare, facilitazione iter di tutela ed eventuale brevettazione);Individuazione e collaborazione nella definizione di assi tecnologici e digitali innovativi per il Gruppo attraverso la valorizzazione di percorsi, anche inorganici, di collaborazione con le filiere tech e digital, a supporto delle strategie di Gruppo;Attivazione e supervisione (Product e Project management) di iniziative di Innovation, con focus sugli aspetti pratici di sperimentazioni (Proof of Concept e Proof of Value) di tecnologie innovative di interesse per il Gruppo, ovvero correlate alla mobilità (es. Big Data, Intelligenza Artificiale, robotica, materiali speciali, energie rinnovabili, telecomunicazioni);Gestione delle relazioni multidisciplinari (informatica, elettronica, meccanica, comunicazione, proprietà intellettuale, finanza) e multi-settoriali (industry, urban, infrastructures, ...) a supporto della prototipazione e dello sviluppo agile di tecnologie e modelli di business innovativi;Gestione di iniziative di collaborazione extra-aziendali sull'innovazione (scouting, challenge, hackaton). REQUISITI RICHIESTI: Laurea Magistrale Ingegneria, Economia o materie scientifiche equivalenti; in alternativa Laurea Triennale con esperienza nel ruolo di min. 5 anni;Conoscenza di materie economico-finanziarie (meccanismo di investimenti, valutazione progetti, rendicontazione costi/ricavi);Esperienza di almeno 3 anni in ambito Ricerca e Sviluppo di prodotti/servizi innovativi e gestione progetti industriali;È gradito percorso esperienziale eclettico su progetti d'innovazione con crescita delle responsabilità gestionali;Esperienza maturata relativamente alla valorizzazione della proprietà intellettuale;Esperienze pregresse in iniziative di technology transfer in collaborazione con startup e aziende consolidate;Conoscenza di Business Analysis, Project Management, ICT Systems Architecture e Systems Design and Planning, Product Development, Business Development;Esperienza nell'elaborazione di documentazione (C-Level) e reportistica, scritta e multimediale;Ottima conoscenza della lingua inglese scritta e parlata, costituisce titolo preferenziale la conoscenza di una seconda lingua straniera;Costituiscono titolo preferenziale precedenti esperienze imprenditoriali e/o precedenti esperienze;Costituisce titolo preferenziale esperienza nell'elaborazione di (e/o nella partecipazione a) bandi di gara pubblici (nazionali/internazionali);Conoscenza avanzata del pacchetto Office. Completano il profilo le seguenti competenze: tensione al risultato e iniziativa;gestione delle relazioni, teamworking e integration;pianificazione e organizzazione;miglioramento continuo;visione strategica;problem solving;decision making.  L'inserimento avverrà con contratto a Tempo Indeterminato. Sede di lavoro: Milano o Roma. Se sei in possesso dei requisiti richiesti candidati entro e non oltre il giorno 1 marzo 2024 avendo cura di aggiornare e/o allegare il tuo CV on line e di indicare uno o più recapiti per un eventuale contatto. FSTechnology promuove la valorizzazione della Diversity & Inclusion:la ricerca è aperta a tutti i candidat* nel rispetto e per la valorizzazione di ogni diversità (v. link pag. https://www.fsitaliane.it/content/fsitaliane/it/sostenibilita/persone/diversity---inclusion.html), inclusa l'appartenenza alle categorie protette ai sensi della L.68/99 e ss.mm.ii. Ti aspettiamo!",
        "sector": "Informatica",
        "role": "IT/Technology",
        "day": 6,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1859",
        "idmessaggio": 1859
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10859&job-title=analista-normativa-e-politiche-trasporto-ue&language=it&location=italia-lazio-roma&role=altro&sector=trasporti-e-logistica",
        "title": "Analista normativa e politiche trasporto ue",
        "zone": "Italia , Lazio , Roma",
        "descrizione": "Il Gruppo Ferrovie dello Stato italiane ricerca Analista normativa e politiche trasporto UE da inserire in RFI S.p.A. nella Direzione Affari Istituzionali e Sostenibilità Polo infrastrutture/ Progetti e Affari Istituzionali Internazionali presso la sede di Roma.  Attività del ruolo: Monitoraggio delle politiche europee in tema trasporti, energia, ambiente;Analisi rischi/opportunità delle politiche /normativa UE (fase ascendente e discendente);Analisi ed elaborazione dati attinenti al trasporto merci e passeggeri nazionale/ Internazionale (con riferimento aspetti tecnici, economici, di mercato, operativi, regolatori ecc.);Produzione di report strutturati e presentazioni sulla base dell'attività di cui ai punti precedenti;Attività di benchmark per valutazione di best practice e posizionamento aziendale rispetto agli altri gestori infrastrutturali europei;Presidio dei gruppi di lavoro dei gestori infrastruttura nell'ambito della CER per le attività finalizzate all'elaborazione Position Paper di settore;  Requisiti richiesti: Laurea magistrale in Discipline scientifiche/tecniche, economia, scienze politiche, giurisprudenza *Comprovata esperienza nel ruolo o in ruoli analoghiOttima conoscenza della lingua ingleseOttima conoscenza dei pacchetti applicativi in ambiente Microsoft Office * Da indicare nell'apposita sezione del form online Completano il profilo capacità di negoziazione, team working, problem solving, orientamento al risultato, analisi, flessibilità, pianificazione e organizzazione.  Tipologia contrattuale di inserimento: contratto a tempo indeterminato Sede: Roma  Se sei in possesso dei requisiti richiesti, candidati a questa offerta e candidati entro il 29 febbraio 2024!",
        "sector": "Trasporti e logistica",
        "role": "Altro",
        "day": 8,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1870",
        "idmessaggio": 1870
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10871&job-title=progetto-academy-busitalia-sita-nord-s-r-l-?-regione-umbria&language=it&location=italia-umbria-perugia&role=trasporti&sector=trasporti-e-logistica",
        "title": "Progetto academy busitalia sita nord s.r.l. ? regione umbria",
        "zone": "Italia , Umbria , Perugia",
        "descrizione": "Descrizione Dettaglio Offerta: Il Gruppo Ferrovie dello Stato Italiane ricerca persone determinate e appassionate da inserire in Busitalia Sita Nord s.r.l. – Regione Umbria - come Conducente di Autobus di linea (profilo professionale: Operatore di Esercizio), previa acquisizione dei titoli abilitativi necessari per l'esercizio del ruolo di AUTISTA.  Requisiti richiesti:  residenza Regione Umbria*; età compresa tra i 24 anni - compiuti alla data di scadenza del presente annuncio - e i 29 anni (sino al giorno precedente il compimento del 30° anno alla data del 01/02/2025)*;possesso della patente B*; attestato professionale triennale o altro titolo riconosciuto equipollente dallo Stato Italiano (il diploma di istruzione secondaria superiore costituisce titolo preferenziale); possesso dei requisiti fisici richiesti dalla mansione specifica di operatore di esercizio (DM 88/99).  Si richiede la disponibilità a lavorare su turni - anche notturni e festivi - nelle sedi servite dalla Società.  Sedi di lavoroUmbriaTipologia contrattuale di inserimentoI candidati che avranno perfezionato l'iter selettivo e acquisito i titoli abilitativi verranno assunti con il contratto di apprendistato professionalizzante - part time verticale ciclico 10 mesi periodo dal 1° settembre al 30 giugno.  L'azienda coprirà i costi relativi all'acquisizione della patente D e della Carta di Qualificazione del Conducente Professionale nei limiti e alle condizioni che saranno illustrati nel corso dell'iter selettivo ed esplicitati nelle condizioni formali di adesione.  Se sei in possesso dei requisiti richiesti e sei pronto a guidare i nostri autobus, seleziona questa offerta e candidati entro il 29/02/2024.  Ti aspettiamo! *Da inserire nelle apposite sezioni del Form On Line.",
        "sector": "Trasporti e logistica",
        "role": "Trasporti",
        "day": 9,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1872",
        "idmessaggio": 1872
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10871&job-title=progetto-academy-busitalia-sita-nord-srl-regione-umbria&language=it&location=italia-umbria-perugia&role=trasporti&sector=trasporti-e-logistica",
        "title": "Progetto academy busitalia sita nord srl regione umbria",
        "zone": "Italia , Umbria , Perugia",
        "descrizione": "Descrizione Dettaglio Offerta: Il Gruppo Ferrovie dello Stato Italiane ricerca persone determinate e appassionate da inserire in Busitalia Sita Nord s.r.l. – Regione Umbria - come Conducente di Autobus di linea (profilo professionale: Operatore di Esercizio), previa acquisizione dei titoli abilitativi necessari per l'esercizio del ruolo di AUTISTA.  Requisiti richiesti:  residenza Regione Umbria*; età compresa tra i 24 anni - compiuti alla data di scadenza del presente annuncio - e i 29 anni (sino al giorno precedente il compimento del 30° anno alla data del 01/02/2025)*;possesso della patente B*; attestato professionale triennale o altro titolo riconosciuto equipollente dallo Stato Italiano (il diploma di istruzione secondaria superiore costituisce titolo preferenziale); possesso dei requisiti fisici richiesti dalla mansione specifica di operatore di esercizio (DM 88/99).  Si richiede la disponibilità a lavorare su turni - anche notturni e festivi - nelle sedi servite dalla Società.  Sedi di lavoroUmbriaTipologia contrattuale di inserimentoI candidati che avranno perfezionato l'iter selettivo e acquisito i titoli abilitativi verranno assunti con il contratto di apprendistato professionalizzante - part time verticale ciclico 10 mesi periodo dal 1° settembre al 30 giugno.  L'azienda coprirà i costi relativi all'acquisizione della patente D e della Carta di Qualificazione del Conducente Professionale nei limiti e alle condizioni che saranno illustrati nel corso dell'iter selettivo ed esplicitati nelle condizioni formali di adesione.  Se sei in possesso dei requisiti richiesti e sei pronto a guidare i nostri autobus, seleziona questa offerta e candidati entro il 29/02/2024.  Ti aspettiamo! *Da inserire nelle apposite sezioni del Form On Line.",
        "sector": "Trasporti e logistica",
        "role": "Trasporti",
        "day": 9,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1876",
        "idmessaggio": 1876
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10901&job-title=it-project-manager-sistemi-hr&language=it&location=italia-lazio-roma&role=it-technology&sector=informatica",
        "title": "It project manager (sistemi hr)",
        "zone": "Italia , Lazio , Roma",
        "descrizione": "Il Gruppo Ferrovie dello Stato Italiane ricerca IT Project Manager (in ambito sistemi HR) per FSTechnology S.p.A. con sede Roma. DESCRIZIONE SOCIETÀ: FSTechnology S.p.A. è la società del Gruppo Ferrovie dello Stato Italiane dedicata alla tecnologia e all'innovazione. La nostra mission è quella di potenziare e supportare l'innovazione digitale delle società del Gruppo FS, garantendo miglior qualità, efficienza e time-to-market dei servizi. Cerchiamo persone dinamiche, brillanti, global mindset, con un approccio digitale e aperte al cambiamento per cogliere insieme le sfide del business e centrare gli obiettivi del piano d'impresa. JOB DESCRIPTION: Le figure ricercate cureranno le seguenti attività: Raccolta delle esigenze di sviluppo dei sistemi IT dell'Area Risorse Umane e loro declinazione in specifiche funzionali da trasferire all'area IT di riferimento, in un'ottica di miglioramento continuo e focus sul potenziale delle tecnologie digitali;Gestione del ciclo di vita dei progetti secondo tecniche di project management, assicurandone il rispetto dei tempi e dei livelli di servizio attesi nonché il presidio degli aspetti economici e di budget;Definizione dei criteri di qualità degli interventi progettuali di competenza e successivo monitoraggio;Supporto alla definizione del piano di Area e del budget annuale interfacciando il Business per l'individuazione degli interventi progettuali prioritari;Gestione dei rapporti con i fornitori;Individuazione, per l'ambito di competenza, delle azioni di change management legate all'introduzione di nuove soluzioni IT;Pianificazione delle attività di formazione prevedendo un supporto tecnico e funzionale nelle fasi di avvio delle nuove soluzioni/funzionalità;Preparazione di documenti di sintesi e monitoraggio (e.g. executive summary o SAL progettuali) REQUISITI RICHIESTI: Min. laurea triennale in ambito scientifico-tecnologico-economico; sarà considerato preferenziale il possesso di un Master in ambito Risorse Umane;Esperienza di min. 3 anni in ruoli di Demand/Project Manager su sistemi HR;Capacità di curare l'analisi funzionale delle soluzioni applicative in funzione dei requisiti espressi dall'utente e di verifica e garanzia della redazione della documentazione funzionale relativamente al contesto applicativo e al contesto tecnologico;Conoscenza livello intermedio dei sistemi ERP SAP HCM, PA-OM-TRV-TM-PAYROLL, Successfactors, Servicenow;Conoscenza dei processi in ambito Talent, Recruiting, Formazione, Sviluppo del personale e valutazione delle Performance;Conoscenza dei maggiori pacchetti applicativi Office in ambiente Windows e di strumenti utili alla gestione del Project Management;Capacità di supportare le attività di analisi dell'architettura applicativa;Attitudine alla gestione della relazione specialistica con il Cliente;Si richiede una buona conoscenza della lingua inglese parlata e scritta (Liv. B2 CEFR); Costituiscono titolo preferenziale il possesso di una delle seguenti certificazioni: una certificazione SAP HCM, Successfactors, Servicenow HR. Completano il profilo le seguenti competenze: Proattività e costanza nel perseguire gli obiettivi, anche in contesti complessi;Spiccate attitudini al problem solving;Customer centricity;Capacità di organizzazione, pianificazione e proattività.  L'inserimento avverrà con contratto a Tempo Indeterminato. Sede di lavoro: Roma. Se sei in possesso dei requisiti richiesti candidati entro e non oltre il giorno 1 marzo 2024 avendo cura di aggiornare e/o allegare il tuo CV on line e di indicare uno o più recapiti per un eventuale contatto. FSTechnology promuove la valorizzazione della Diversity & Inclusion:la ricerca è aperta a tutti i candidat* nel rispetto e per la valorizzazione di ogni diversità (v. link pag. https://www.fsitaliane.it/content/fsitaliane/it/sostenibilita/persone/diversity---inclusion.html), inclusa l'appartenenza alle categorie protette ai sensi della L.68/99 e ss.mm.ii. Ti aspettiamo!",
        "sector": "Informatica",
        "role": "IT/Technology",
        "day": 12,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1883",
        "idmessaggio": 1883
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10915&job-title=trenitalia-s-p-a-product-owner-technology-innovation-digital-spoke&language=it&location=italia-lazio-roma&role=it-technology&sector=trasporti-e-logistica",
        "title": "Trenitalia s.p.a.: product owner - technology innovation & digital spoke",
        "zone": "Italia , Lazio , Roma",
        "descrizione": "Il Gruppo Ferrovie dello Stato Italiane ricerca nuove risorse nel profilo di Product Owner in ambito Commerciale, Operations, Staff & Support, da inserire in Trenitalia S.p.A. Attività da svolgere:Verrai inserito nel contesto dinamico della nuova Direzione Technology Innovation & Digital Spoke in cui, insieme al Responsabile e per il Polo Passeggeri, ti occuperai di:concorrere alla definizione della strategia sui prodotti verticali di competenza, proponendo il percorso evolutivo dei prodotti in relazione ai cambiamenti di business e tecnologici, di medio e lungo periodo;curare la gestione del ciclo di vita delle soluzioni digitali di competenza nell'ottica del miglioramento continuo (budget, requisitazione, pianificazione, collaudi, rilasci e service management), favorendo il coordinamento tra la società FS Technology e le linee di Business;organizzare e condurre i tavoli di lavoro con la società FS Technology, i fornitori e le linee di Business.Requisiti:laurea magistrale in Area Economica, Ingegneria dell'Informazione e Ingegneria Industriale, Laurea Matematica;conoscenze specifiche di Demand e/o Project Management e/o Service Management;conoscenza dell'ecosistema dei servizi digitali per l'ambito di riferimento (strategia, modelli organizzativi e operativi, mercato, soluzioni e servizi, dati e standard);conoscenza della lingua inglese ad un livello intermedio/avanzato;esperienza pregressa di almeno 5 anni nel ruolo e verrà considerato requisito preferenziale l'esperienza in aziende di consulenza strategica o ricerca di mercato.Completano il profilo:visione sistemica;capacità relazionali e comunicative;propensione a lavorare in team;capacità organizzative e di pianificazione;capacità e proattività nel problem solving e nella negoziazione. Sedi di lavoro: Roma/Firenze/Milano.  Se sei in possesso dei requisiti richiesti, seleziona questa offerta e candidati entro il giorno 29/02/2024. Ti aspettiamo!",
        "sector": "Trasporti e logistica",
        "role": "IT/Technology",
        "day": 14,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1888",
        "idmessaggio": 1888
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10931&job-title=progettista-geologia&language=it&location=italia-lazio-roma&role=ingegneria-progettazione&sector=ingegneria",
        "title": "Progettista geologia",
        "zone": "Italia , Lazio , Roma",
        "descrizione": "Vuoi cogliere l'opportunità di lavorare per un grande Gruppo Industriale come FS Italiane? È la tua occasione! Il Gruppo Ferrovie dello Stato Italiane ricerca un Progettista Geologia da inserire presso Italferr S.p.A. per la sede di Roma. Perché scegliere Italferr? Italferr è la prima società di ingegneria in Italia, con oltre 30 anni di esperienza e più di 2500 professionisti. È presente capillarmente su tutto il territorio nazionale ed esporta il suo know how in più di 60 paesi nel mondo. Lavorare con noi significa far parte di un contesto che valorizza le diversità e fonda sull'etica e sulla responsabilità sociale ogni iniziativa. Sostenibilità e innovazione sono i nostri valori fondamentali. In qualità di Progettista Geologia , sarai inserito nel team di Direzione Technology Innovation & Digital Spoke e svolgerai le seguenti attività:  Verificare la progettazione delle infrastrutture, con particolare focus sulla gestione delle terre e delle rocce da scavo;Verificare gli aspetti ambientali nella fase di cantiere attenzionando le analisi sul rumore, vibrazioni e atmosfera;Analisi di studi di impatto ambientale e dei relativi computi metrico-estimativi;Attività legate all'acquisizione di pareri/autorizzazioni proprie dell'iter autorizzativo ed all'ottemperanza alle prescrizioni rilasciate dalle amministrazioni competenti prima dell'avvio della fase di affidamento. Requisiti richiesti: Laurea Magistrale in Geologia o area dell'Ingegneria (preferibilmente Ambientale);Pregressa esperienza di almeno due anni nel settore della progettazione e/o costruzione di opere civili;Gradita conoscenza di metodi e tecniche di valutazione e analisi ambientale e territoriale, con particolare riferimento alle tematiche di: campionamento terreni, acque di falda, componenti rumore, vibrazioni e atmosfera e gestione dei rifiuti;Gradita conoscenza di software quali BIM, Revit, Bentley o Civil 3D;Conoscenza della lingua inglese almeno a livello medio (B2 del Quadro di riferimento europeo);Disponibilità a trasferte in ambito nazionale e internazionale. Completano il profilo una buona capacità di problem solving, spirito di iniziativa e propensione al teamworking.  Cosa offriamo: assunzione diretta come da CCNL della Mobilità/ Area contrattuale Attività Ferroviarie, compenso commisurato alla seniority, welfare integrativo, assicurazione sanitaria e tanti altri vantaggi. Vuoi far parte dei grandi progetti che stanno ridisegnando il mondo delle infrastrutture e dei trasporti in Italia e nel mondo? Se sei in possesso dei requisiti richiesti, seleziona questa offerta e candidati entro il 29 Febbraio 2024. Scopri tutto quello che abbiamo da offrirti sul nostro sito: www.fsitaliane.it/lcnTi aspettiamo!",
        "sector": "Ingegneria",
        "role": "Ingegneria/Progettazione",
        "day": 14,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1889",
        "idmessaggio": 1889
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10505&job-title=assistente-lavori-realizzazione-opere-tecnologiche&language=it&location=italia&role=ingegneria-progettazione&sector=ingegneria",
        "title": "Assistente lavori realizzazione opere tecnologiche",
        "zone": "Italia",
        "descrizione": "Vuoi cogliere l'opportunità di lavorare per un grande Gruppo Industriale come FS Italiane? È la tua occasione! Il Gruppo Ferrovie dello Stato Italiane ricerca Assistente Lavori Realizzazione Opere Tecnologiche da inserire presso Italferr S.p.A. per le sedi di Bari, Bologna, Catania, Genova, Milano, Napoli, Palermo, Reggio Calabria, Roma, Torino, Verona. Perché scegliere Italferr? Italferr è la prima società di ingegneria in Italia, con oltre 30 anni di esperienza e più di 2500 professionisti. È presente capillarmente su tutto il territorio nazionale ed esporta il suo know how in più di 60 paesi nel mondo. Lavorare con noi significa far parte di un contesto che valorizza le diversità e fonda sull'etica e sulla responsabilità sociale ogni iniziativa. Sostenibilità e innovazione sono i nostri valori fondamentali. In qualità di Assistente Lavori Realizzazione Opere Tecnologiche sarai inserito nella Direzione Lavori e svolgerai le seguenti attività: Supportare il Direttore Lavori nelle attività di verifica di tutti gli adempimenti di legge in materia di controllo dei materiali applicabili all'appalto;Supportare il Direttore Lavori nel predisporre la documentazione formale inclusa la gestione dei materiali tecnologici (TE e segnalamento);Supportare il Direttore Lavori nei rapporti con il gestore dell'infrastruttura in fase di definizione di verbali, rallentamenti e interruzioni all'esercizio ferroviario;Controllare l'esecuzione dei lavori in fase realizzativa, assicurandosi che vengano rispettate le indicazioni ricevute dal Direttore Lavori, in accordo con la normativa e con gli obblighi contrattuali;Effettuare la verifica dell'avanzamento fisico delle opere/impianti di competenza; Requisiti richiesti:Diploma istituto tecnico o laurea triennale e/o magistrale in Ingegneria Elettrica, Ingegneria Elettronica o Telecomunicazioni;Pregressa esperienza di almeno 2 anni maturata in cantiere nell'ambito della Direzione Lavori e Supervisione Lavori per la realizzazione di progetti di opere tecnologiche, preferibilmente nell'ambito della Trazione Elettrica ferroviaria e/o segnalamento ferroviario;Conoscenza dei processi di costruzione di linee ferroviarie e tecnologie dei materiali; Costituisce titolo preferenziale l'abilitazione all'esercizio della professione;Costituisce titolo preferenziale l'abilitazione al ruolo di Coordinatore per la Sicurezza in fase di esecuzione lavori (CSE) ai sensi del D.Lgs 81/08;Conoscenza del pacchetto Office, Autodesk Autocad, MS Project;Conoscenza della lingua inglese almeno a livello medio (B2 del Quadro di riferimento europeo);Disponibilità a frequenti trasferte su tutto il territorio nazionale. Completano il profilo:capacità relazionali e di lavorare in gruppo (comunicazione, assertività, negoziazione), capacità di sintesi e orientamento al risultato, pianificazione e orientamento al cliente. Cosa offriamo: assunzione diretta come da CCNL della Mobilità/Area contrattuale Attività Ferroviarie, compenso commisurato alla seniority, welfare integrativo, assicurazione sanitaria e tanti altri vantaggi. Vuoi far parte dei grandi progetti che stanno ridisegnando il mondo delle infrastrutture e dei trasporti in Italia e nel mondo? Se sei in possesso dei requisiti richiesti, seleziona questa offerta e candidati entro il  29/02/2024. Scopri tutto quello che abbiamo da offrirti sul nostro sito: www.fsitaliane.it/lcnTi aspettiamo!",
        "sector": "Ingegneria",
        "role": "Ingegneria/Progettazione",
        "day": 15,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1893",
        "idmessaggio": 1893
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=9535&job-title=data-analyst&language=it&location=italia-lazio-roma&role=altro&sector=ingegneria",
        "title": "Data analyst",
        "zone": "Italia , Lazio , Roma",
        "descrizione": "Vuoi cogliere l'opportunità di lavorare per un grande Gruppo Industriale come FS Italiane? È la tua occasione! Il Gruppo Ferrovie dello Stato Italiane ricerca di Data Analyst da inserire presso Italferr S.p.A. per le sedi di Roma.Perché scegliere Italferr? Italferr è la prima società di ingegneria in Italia, con oltre 30 anni di esperienza e più di 2500 professionisti. È presente capillarmente su tutto il territorio nazionale ed esporta il suo know how in più di 60 paesi nel mondo. Lavorare con noi significa far parte di un contesto che valorizza le diversità e fonda sull'etica e sulla responsabilità sociale ogni iniziativa. Sostenibilità e innovazione sono i nostri valori fondamentali.  In qualità di Data Analyst sarai inserito nel team di Direzione TID Spoke & Digital Rail Infrastructur e svolgerai le seguenti attività:     Verificare elaborati RAM & Safety Assurance e di data analysis prodotti dall'appaltatore (piani RAM & Safety, rapporti RAM e di monitoraggio, Hazard Identification & Analysis Reports, Risk Assessment Report, Hazard log, Critical List Item Report, Safety Case);Supportare la redazione degli allegati contrattuali e dei documenti di gara (Requisiti, Specifiche RAM & Safety Assurance e di Metodologie e strumenti di analisi dei dati);Gestire processo di RAM & Safety Assurance durante il ciclo di vita dell'asset, in particolare in fase di progettazione, secondo EN50126: pianificazione e reportistica, esecuzione dei workshop, gestione dell'Hazard Log, verifiche documentali, redazione degli elaborati di progetto.Monitorare dati durante il ciclo di vita ed in particolare in fase di esercizio e di manutenzione all'analisi dei dati finalizzato ad un miglioramento continuo.  Requisiti richiestiLaurea Magistrale nell'area dell'Ingegneria Industriale e Informazione;Pregressa esperienza di almeno 2 anni nel ruolo;Conoscenza della norma EN50126, 50128, 50129 e correlate; Conoscenza pratica di tecniche FTA/RBD, ETA, FMECA e FRACAS;Conoscenza delle principali tecniche e strumenti di analisi dei dati;Gradita conoscenza di linguaggi di programmazione;Gradita conoscenza anche teorica di Building Information Modelling e Digital twin ;Gradita conoscenza pratica di sviluppo per sistemi blockchain;Conoscenza della lingua inglese almeno a livello medio (B2 del Quadro di riferimento europeo);Disponibilità a trasferte sul territorio nazionale e internazionale. Completano il profilo ottima capacità di teamworking ed orientamento al cliente, capacità di problem solving e orientamento al risultato. Cosa offriamo: assunzione diretta come da CCNL della Mobilità/ Area contrattuale Attività Ferroviarie, compenso commisurato alla seniority, welfare integrativo, assicurazione sanitaria e tanti altri vantaggi. Vuoi far parte dei grandi progetti che stanno ridisegnando il mondo delle infrastrutture e dei trasporti in Italia e nel mondo? Se sei in possesso dei requisiti richiesti, seleziona questa offerta e candidati entro il 29/02/2024. Scopri tutto quello che abbiamo da offrirti sul nostro sito: www.fsitaliane.it/lcnTi aspettiamo!",
        "sector": "Ingegneria",
        "role": "Altro",
        "day": 15,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1894",
        "idmessaggio": 1894
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10955&job-title=specialista-tax-compliance&language=it&location=italia-lazio-roma&role=trasporti&sector=trasporti-e-logistica",
        "title": "Specialista tax compliance",
        "zone": "Italia , Lazio , Roma",
        "descrizione": "Vuoi cogliere l'opportunità di lavorare per un grande Gruppo Industriale come FS Italiane? È la tua occasione! Il Gruppo Ferrovie dello Stato Italiane sta ricercando uno Specialista Tax Compliance per la direzione Administration, Finance & Control – Fiscale di FS Holding con sede Roma. Attività del ruolo:         la persona inserita nella struttura di Tax Compliance supporterà il responsabile nelle seguenti attività:svolgimento delle attività connesse al regime dell'adempimento collaborativo, con particolare riguardo alla definizione, implementazione e gestione del modello di controllo dei rischi fiscali;aggiornamento dello stesso sulla base dell'evoluzione della normativa tributaria e della prassi nonché nell'interlocuzione con l'Amministrazione finanziaria.  Requisiti richiesti:Laurea magistrale in Giurisprudenza o Economia;Abilitazione alla professione di avvocato o commercialistaEsperienza di almeno 4 anni in primari studi tributari o nella funzione fiscale di grandi aziende in ambito Tax Control FrameworkConoscenza del diritto tributario in materia di imposte dirette ed indirette, specifiche competenze in materia di fiscalità dei soggetti IAS Adopter, delle operazioni straordinarie e l'opportuna conoscenza e comprensione dei processi aziendali funzionali all'assolvimento degli adempimenti tributari.  Completano il profilo: Autonomia, capacità organizzative e attitudine a lavorare in team Se sei in possesso dei requisiti richiesti candidati entro il 29 febbraio 2024, avendo cura di aggiornare il cv con tutte le esperienza maturate al fine di valorizzare la tua candidatura.",
        "sector": "Trasporti e logistica",
        "role": "Trasporti",
        "day": 15,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1895",
        "idmessaggio": 1895
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10515&job-title=trenitalia-addetto-al-servizio-di-prevenzione-e-protezione-aspp&language=it&location=italia-lazio-roma&role=altro&sector=trasporti-e-logistica",
        "title": "Trenitalia - addetto al servizio di prevenzione e protezione (aspp)",
        "zone": "Italia , Lazio , Roma",
        "descrizione": "Il Gruppo Ferrovie dello Stato Italiane ricerca nuove risorse nel profilo di Addetto al Servizio di Prevenzione e Protezione (ASPP) da inserire in Trenitalia S.p.A, sede Roma. Attività da svolgere: Verrai inserito nel contesto dinamico della Direzione Business Alta Velocità/Produzione AV in cui ti occuperai di presidiare le attività previste dalla normativa nazionale in materia di salute e sicurezza sul lavoro nell'ambito del servizio prevenzione e protezione, in particolare nei compiti previsti dall'art. 33 del D.Lgs 81/2008, da applicare all'Unità Produttiva di riferimento, e di supporto all'RSPP nelle seguenti attività:individuazione dei fattori di rischio, della valutazione dei rischi e nell'individuazione delle misure per la sicurezza e la salubrità degli ambienti di lavoro, nel rispetto della normativa vigente e sulla base della specifica conoscenza dell'organizzazione aziendale;elaborazione, per quanto di competenza, delle misure preventive e protettive di cui all'art. 28, comma 2, e dei sistemi di controllo di tali misure;elaborazione delle misure di sicurezza per le varie attività aziendali;elaborazione delle proposte dei programmi di informazione e formazione dei lavoratori;favorire le consultazioni in materia della tutela della salute e sicurezza sul lavoro, nonché nell'organizzazione della riunione periodica di cui art. 35 del D.Lgs 81/2008. Requisiti:Diploma di scuola secondaria superiore quinquennale, preferibilmente Istituto tecnico (Commerciale, Settore Economico, Settore Tecnologico), Liceo Scientifico, Liceo Scientifico - opzione Scienze Applicate e Liceo Scientifico - Sezione a indirizzo sportivo;conoscenza dei sistemi UNI EN ISO 45001/2018, UNI EN ISO 14001/2015;buona conoscenza del pacchetto Office;buona conoscenza di Windows;costituisce titolo preferenziale il possesso di uno o più dei seguenti requisiti: pregressa esperienza di almeno 2 anni in ambito SSL, il possesso di attestato di Formatore SSL e/o laurea in una delle seguenti classi L7, L8, L9, L17, L23 e laurea magistrale LM26 secondo quanto stabilito dall'art. 32 del D.Lgs 81/2008;costituisce titolo preferenziale il possesso dell'abilitazione ASPP (Modulo A e B) di cui all'art. 32 del D.Lgs 81/08. Completano il profilo:Tensione al risultato e ResilienzaPianificazione e OrganizzazioneAnalisiTeam workingComunicazione Sede di lavoro: Roma  Se sei in possesso dei requisiti richiesti, seleziona questa offerta e candidati entro il giorno 29 febbraio 2024. Ti aspettiamo!",
        "sector": "Trasporti e logistica",
        "role": "Altro",
        "day": 15,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1896",
        "idmessaggio": 1896
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10961&job-title=trenitalia-macchinisti-friuli-venezia-giulia&language=it&location=italia-friuli-venezia-giulia-trieste&role=produzione&sector=trasporti-e-logistica",
        "title": "Trenitalia: macchinisti - friuli-venezia giulia",
        "zone": "Italia , Friuli Venezia Giulia , Trieste",
        "descrizione": "Il Gruppo Ferrovie dello Stato Italiane ricerca diplomati da inserire in un percorso formativo professionalizzante per Macchinista in Trenitalia SpA per la Regione Friuli-Venezia Giulia.  Descrizione posizioni ricercate: Figura storica e protagonista del mondo ferroviario, come Macchinista sarai responsabile della conduzione dei nostri treni ed interagirai quotidianamente con apparecchiature innovative ed altamente tecnologiche.Sarai responsabile del trasporto delle persone garantendo loro un servizio sicuro, puntuale e confortevole nel pieno rispetto delle regole, delle procedure e delle norme di sicurezza, anche in situazioni stressanti. Sarai responsabile del controllo del treno. Verificherai, prima della partenza e durante il viaggio, le condizioni del treno segnalando prontamente eventuali criticità ed intervenendo per la loro risoluzione secondo le procedure di sicurezza previste. Tipologia contrattuale di inserimento: contratto di apprendistato professionalizzante. Sede: Regione Friuli-Venezia Giulia. Requisiti richiesti:Età compresa tra i 18 e i 29 anni in relazione alla tipologia contrattuale di inserimento;Diploma di scuola superiore quinquennale tra i seguenti indirizzi di studio: Manutenzione e Assistenza Tecnica; Elettronica e Elettrotecnica, Informatica e Telecomunicazioni, Trasporti e Logistica, Meccanica, Meccatronica ed Energia; Liceo Scientifico; Liceo Scientifico – opzione scienze applicate; Liceo Scientifico – sezione a indirizzo sportivo.Residenza nella regione Friuli-Venezia Giulia. Requisito preferenziale: il voto di diploma può essere utilizzato come requisito preferenziale. Se hai voglia di metterti in gioco e cogliere l'opportunità di far parte del Gruppo FS Italiane candidati a questa offerta di lavoro entro il 29 febbraio 2024. Ti aspettiamo!",
        "sector": "Trasporti e logistica",
        "role": "Produzione",
        "day": 19,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1901",
        "idmessaggio": 1901
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10995&job-title=specialista-cartografo&language=it&location=italia-lazio-roma&role=ingegneria-progettazione&sector=ingegneria",
        "title": "Specialista cartografo",
        "zone": "Italia , Lazio , Roma",
        "descrizione": "Vuoi cogliere l'opportunità di lavorare per un grande Gruppo Industriale come FS Italiane? È la tua occasione!Il Gruppo Ferrovie dello Stato Italiane ricerca Cartografo da inserire presso Italferr S.p.A. per la sede di Roma.Perché scegliere Italferr? Italferr è la prima società di ingegneria in Italia, con oltre 30 anni di esperienza e più di 2500 professionisti. È presente capillarmente su tutto il territorio nazionale ed esporta il suo know how in più di 60 paesi nel mondo. Lavorare con noi significa far parte di un contesto che valorizza le diversità e fonda sull'etica e sulla responsabilità sociale ogni iniziativa. Sostenibilità e innovazione sono i nostri valori fondamentali.In qualità di Cartografo sarai inserito nel team di Direzione Progettazione e svolgerai le seguenti attività:          Scelta e definizione delle attività topografiche e cartografiche da svolgere in funzione del livello progettuale previsto (fattibilità, preliminare, definitivo, esecutivo) e della tipologia di opera;Produzione e verifica di elaborati di topografia e/o cartografia risultanti dalle attività di ripresa, restituzione e rilievo terrestre anche con modalità laser scanner;Affiancamento alle squadre di campo per l'indirizzo ed il controllo delle attività di rilievo, collaudo degli elaborati finali sia mediante strumenti informatici sia mediante riscontri di campagna;Gestione, coordinamento e controllo delle attività di produzione della cartografia anche affidate a collaboratori esterni;Interpretazione, controllo di dati ed elaborazioni topografiche e cartografiche con redazione di elaborati di sintesi anche da riprese con Laser scanner;Gestione del materiale cartografico e relativa integrazione ed archiviazione nei sistemi informatici aziendali. Requisiti richiesti:Diploma da Geometra o Laurea Magistrale nell'Area dell'Ingegneria Civile e Ambientale o Laurea Magistrale in Scienze e Tecnologie Geologiche;Pregressa esperienza di minimo tre anni nel ruolo;Gradita conoscenza di tecniche di fotogrammetria, restituzione cartografica, rilievo topografico e Laser Scanner;Gradita conoscenza di elementi matematici di cartografia e topografia, strumenti per il rilievo topografico, per la foto restituzione e per il telerilevamento terrestre ed aereo;Gradita conoscenza sistemi di ripresa satellitare e laser scanner, Georadar, sistemi e procedure per la georeferenziazione di carte topografiche ed ortofotocarte;Gradita conoscenza, impiego, gestione e personalizzazione di strumenti GIS, gestione di dati da riprese laser scanner e LIDAR;Gradita conoscenza basi cartografiche e topografiche per progettazione per qualsiasi livello di approfondimento;Gradita conoscenza pacchetto Office;Gradita conoscenza avanzata Cad Map, MapInfo, Qgis, GooglePro, Bentley, Civil Design, GIS e similari;Buona conoscenza della lingua inglese, almeno a livello medio superiore B2 del Quadro di riferimento europeo. Completano il profilo uno spiccato orientamento ai risultati, capacità di problem solving e spirito di innovazione, orientamento al teamworking.  Cosa offriamo: assunzione diretta come da CCNL della Mobilità/ Area contrattuale Attività Ferroviarie, compenso commisurato alla seniority, welfare integrativo, assicurazione sanitaria e tanti altri vantaggi. Vuoi far parte dei grandi progetti che stanno ridisegnando il mondo delle infrastrutture e dei trasporti in Italia e nel mondo? Se sei in possesso dei requisiti richiesti, seleziona questa offerta e candidati entro il 05/03/2024. Scopri tutto quello che abbiamo da offrirti sul nostro sito: www.fsitaliane.it/lcnTi aspettiamo!",
        "sector": "Ingegneria",
        "role": "Ingegneria/Progettazione",
        "day": 20,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1903",
        "idmessaggio": 1903
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10539&job-title=project-controller&language=it&location=italia&role=ingegneria-progettazione&sector=ingegneria",
        "title": "Project controller",
        "zone": "Italia",
        "descrizione": "Vuoi cogliere l'opportunità di lavorare per un grande Gruppo Industriale come FS Italiane? È la tua occasione!Il Gruppo Ferrovie dello Stato Italiane ricerca Project Controller da inserire presso Italferr S.p.A. per la sede di Genova e Roma.Perché scegliere Italferr? Italferr è la prima società di ingegneria in Italia, con oltre 30 anni di esperienza e più di 2500 professionisti. È presente capillarmente su tutto il territorio nazionale ed esporta il suo know how in più di 60 paesi nel mondo. Lavorare con noi significa far parte di un contesto che valorizza le diversità e fonda sull'etica e sulla responsabilità sociale ogni iniziativa. Sostenibilità e innovazione sono i nostri valori fondamentali. In qualità di Project Controller sarai inserito nel team di Direzione Controllo Progetti, Verifiche e Collaudi e svolgerai le seguenti attività: Seguire tutti gli aspetti economico gestionali che concorrono alla definizione e sviluppo di un progetto di Opera Pubblica;Definire il Budget iniziale, seguire l'avanzamento dell'intero progetto interfacciandosi con gli altri componenti del Team, tutte le strutture Societarie e con il Cliente con lo scopo di intercettare eventuali criticità che possano avere un impatto economico o temporale sul Progetto;Proporre, condividere e concorrere alla messa in atto delle possibili soluzioni rappresentandole al Cliente nelle opportune riunioni di avanzamento e reporting. Requisiti richiesti:Laurea Magistrale in Ingegneria Gestionale o Ingegneria Meccanica;Pregressa esperienza di almeno tre anni nel ruolo o in attività affini;Ottima conoscenza del pacchetto Office;Buona conoscenza della lingua inglese (almeno a livello medio superiore B2 del Quadro di riferimento europeo);Piena disponibilità a trasferte frequenti su territorio nazionale;Gradita abilitazione in ambito Project Management;Gradita conoscenza di SAP, Microsoft Project e/o Primavera Plan. Completano il profilo ottima capacità di teamworking in ambiente multidisciplinare ed internazionale, capacità di problem solving e orientamento al risultato Cosa offriamo: assunzione diretta come da CCNL della Mobilità/ Area contrattuale Attività Ferroviarie, compenso commisurato alla seniority, welfare integrativo, assicurazione sanitaria e tanti altri vantaggi. Vuoi far parte dei grandi progetti che stanno ridisegnando il mondo delle infrastrutture e dei trasporti in Italia e nel mondo? Se sei in possesso dei requisiti richiesti, seleziona questa offerta e candidati entro il 05/03/2024. Scopri tutto quello che abbiamo da offrirti sul nostro sito: www.fsitaliane.it/lcnTi aspettiamo!",
        "sector": "Ingegneria",
        "role": "Ingegneria/Progettazione",
        "day": 20,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1905",
        "idmessaggio": 1905
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=11007&job-title=specialista-in-ambito-bilancio-consolidato-e-coordinamento-controllate&language=it&location=italia-lazio-roma&role=trasporti&sector=trasporti-e-logistica",
        "title": "Specialista in ambito bilancio consolidato e coordinamento controllate",
        "zone": "Italia , Lazio , Roma",
        "descrizione": "Vuoi cogliere l'opportunità di lavorare per un grande Gruppo Industriale come FS Italiane? È la tua occasione! Il Gruppo Ferrovie dello Stato Italiane ricerca uno Specialista in ambito Bilancio Consolidato e Coordinamento Controllate per la direzione Administration, Finance & Control – Amministrazione e Bilancio di FS Holding con sede Roma  La Struttura Amministrazione e Bilancio, in ambito Direzione AFC, garantisce la definizione delle politiche di bilancio, il presidio dei processi contabili, nonché la redazione del Bilancio d'esercizio di FS SpA, del Bilancio Consolidato di Gruppo e delle relative situazioni semestrali.Assicura, in qualità di Process Owner di Gruppo, l'indirizzo e il coordinamento a livello di Gruppo dei processi di competenza. Attività del ruolo:    Ti interfaccerai con il tuo Responsabile, con le altre direzioni di FS Holding ed i referenti delle Società del Gruppo e le Società di Revisione, svolgendo le seguenti attività:         • Predisporre le chiusure di bilancio mensili di Gruppo nei tempi previsti dal calendario del conto economico e stato patrimoniale di Gruppo attraverso la corretta e tempestiva raccolta dei flussi e attraverso le scritture di consolidamento, in aderenza ai principi contabili internazionali/nazionali, a quelli di Gruppo e alle normative vigenti;• Analizzare e commentare in nota integrativa aree di bilancio relative ad argomenti di media complessità;• Presiedere all'attività di predisposizione del bilancio/reporting di consolidato (mensile, trimestrale, semestrale, annuale) dei sub-consolidati e dei financials dei Poli, attraverso la corretta e tempestiva raccolta dei flussi e attraverso le scritture di consolidamento, in aderenza ai principi contabili internazionali/nazionali, a quelli di Gruppo e alle normative vigenti;• Provvedere al costante monitoraggio della contabilità e dei documenti di bilancio delle società controllate;• Contribuire alla redazione della Nota Esplicativa del bilancio consolidato ed alla verifica di coerenza delle informazioni provenienti dalle diverse società del Gruppo, necessarie alla stessa e alla Relazione sulla Gestione. Requisiti richiesti:Laurea magistrale in Economia Aziendale o Equivalenti;Esperienza di almeno 3 anni in ruoli analoghi, in area Bilancio e/o Bilancio Consolidato/ Audit;Conoscenza dei principi contabili internazionali IFRS;Conoscenza dei metodi e delle tecniche per la tenuta della contabilità aziendale. Conoscenza dei principi alla base della corretta tenuta della contabilità;Conoscenza del processo di predisposizione e delle fondamentali regole di redazione e analisi del bilancio d'esercizio e consolidato;Conoscenza delle normative di riferimento necessarie al corretto trattamento delle tematiche di riferimento.  Completano il profilo: Autonomia, capacità organizzative e attitudine a lavorare in team. Se sei in possesso dei requisiti richiesti candidati entro il 4 marzo 2024, avendo cura di aggiornare il cv con tutte le esperienze maturate al fine di valorizzare la tua candidatura.",
        "sector": "Trasporti e logistica",
        "role": "Trasporti",
        "day": 20,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1907",
        "idmessaggio": 1907
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=11003&job-title=ingegnere-di-produzione-junior-trenitalia&language=it&location=italia&role=produzione&sector=trasporti-e-logistica",
        "title": "Ingegnere di produzione junior - trenitalia",
        "zone": "Italia",
        "descrizione": "Vuoi cogliere l'opportunità di lavorare per un grande Gruppo Industriale come Gruppo Ferrovie dello Stato Italiane? Invia la tua candidatura per avere la possibilità di partecipare al Recruiting Day che si terrà in modalità virtuale il prossimo 13 Marzo.Sarà la tua occasione per contribuire a garantire al Paese un'offerta di servizi di qualità, in grado di soddisfare le esigenze di mobilità dei viaggiatori, per rendere sempre più moderna e funzionale la struttura industriale e assicurare elevati standard di sicurezza nel rispetto della sostenibilità sociale e ambientale. Stiamo cercando neolaureati in Ingegneria per la Direzione Business Regionale e Sviluppo Intermodale di Trenitalia per le sedi di Venezia, Genova, Bolzano e Palermo. In qualità di Ingegnere di Produzione Junior sarai inserito/a in un contesto dinamico a diretto contatto con le realtà operative di Trenitalia, dove acquisirai la conoscenza dei processi di Produzione del servizio del trasporto ferroviario.   Al fine di favorire l'inserimento, verrai avviato/a ad un percorso di apprendimento delle competenze che ti porterà ad operare, a supporto del Responsabile, all'interno della control room, negli impianti di gestione degli equipaggi, nelle strutture di pianificazione e programmazione delle risorse produttive e di monitoraggio degli indicatori industriali, anche attraverso l'alimentazione degli strumenti informativi dedicati.  Requisiti richiesti:  Laurea Magistrale in Ingegneria Gestionale, Meccanica dei trasporti;Conoscenza della lingua inglese almeno a livello medio (B1 del Quadro di riferimento europeo); Completano il profilo un'adeguata capacità di problem solving, capacità di pianificazione e organizzazione delle attività*Sarà considerato requisito preferenziale la residenza nelle regioni di riferimento Cosa offriamo: assunzione diretta* come da CCNL della Mobilità/Area contrattuale Attività Ferroviarie, welfare integrativo, assicurazione sanitaria e tanti altri vantaggi. Se pensi di essere la persona giusta, candidati entro il 7 Marzo. ** L'inserimento avverrà con contratto di apprendistato o a tempo indeterminato. I profili in linea con le esigenze riceveranno una mail di convocazione dai nostri canali ufficiali con tutti i dettagli per partecipare all'evento.",
        "sector": "Trasporti e logistica",
        "role": "Produzione",
        "day": 27,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1908",
        "idmessaggio": 1908
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10891&job-title=coordinatore-vendita-e-assistenza&language=it&location=italia-trentino-alto-adige-bolzano-bozen&role=commerciale-vendite&sector=trasporti-e-logistica",
        "title": "Coordinatore vendita e assistenza",
        "zone": "Italia , Trentino-Alto Adige , Bolzano * Bozen",
        "descrizione": "Il Gruppo Ferrovie dello Stato Italiane ricerca persone determinate e appassionate da inserire in Trenitalia S.p.A. – Bolzano. Ai sensi del D.lgs. 354/97, gli inserimenti derivanti dalla presente ricerca sono riservati prioritariamente al gruppo linguistico tedesco o ladino. Nello specifico le risorse saranno inserite in questo importante ruolo strategico per la nostra azienda: Coordinatore Vendita e Assistenza. Lavorerai a diretto contatto con la realtà operativa e dinamica della Direzione Provinciale Bolzano per offrire il miglior servizio di vendita e assistenza ai viaggiatori.In particolare, tra le altre cose, ti occuperai di:programmare e monitorare i servizi di assistenza, turnazione del personale, corretto funzionamento dell'asset di vendita (self-service e validatrici);diffondere la normativa commerciale a tutto il personale interessato;monitorare gli standard di qualità dell'assistenza per elaborare possibili di azioni di miglioramento per massimizzare la soddisfazione della clientela;curare il monitoraggio e il rispetto della normativa in materia di sicurezza e di segnalare eventuali criticità e proposte azioni correttive.Integrano il ruolo, il monitoraggio delle emissioni di titoli di viaggio e verbali e la compilazione dei report di vendita così come la verifica dei versamenti di cassa effettuati negli impianti di competenza.  Eventuali quesiti possono essere rivolti al seguente indirizzo e-mail: hr_bz@fsitaliane.it. Requisiti richiesti:Diploma di scuola superiore di secondo grado quinquennale.Possesso del patentino di bilinguismo rilasciato dalla Provincia di Bolzano a partire dal livello B2 (ex B) e/o certificazioni linguistiche riconosciute dalla Provincia Autonoma di Bolzano per il conseguimento del suddetto patentino e/o livello linguistico spendibile per il conseguimento immediato della certificazione richiesta. Il livello di conoscenza della lingua tedesca e italiana (B2) dovrà essere indicato nell'apposito campo del form on line;Esperienza di almeno 2 anni in ruoli analoghi e/o nei settori Commercio, Trasporti, Logistica;È considerato titolo preferenziale il possesso di un titolo di laurea triennale/specialistica.Può costituire titolo preferenziale la residenza nella Provincia Autonoma di Bolzano  Sede di lavoro: Bolzano. Tipologia contrattuale di inserimento: contratto a tempo indeterminato. Se sei in possesso dei requisiti richiesti, seleziona questa offerta e candidati entro il 01.03.2024. Ti aspettiamo! NOTE: il processo di selezione avverrà in applicazione del D.lgs. 354/97 e del D.P.R. 752/76 (Norme di attuazione dello Statuto speciale della Regione autonoma Trentino-Alto Adige). Ai sensi del D.lgs. 446/96, per l'inserimento, sono richiesti il possesso del patentino di bilinguismo e la dichiarazione di appartenenza al gruppo linguistico di cui al D.P.R 752/76.",
        "sector": "Trasporti e logistica",
        "role": "Commerciale/Vendite",
        "day": 21,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1909",
        "idmessaggio": 1909
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10939&job-title=spezialist-in-fur-personalwesen&language=it&location=italia-trentino-alto-adige-bolzano-bozen&role=commerciale-vendite&sector=trasporti-e-logistica",
        "title": "Spezialist/in für personalwesen",
        "zone": "Italia , Trentino-Alto Adige , Bolzano * Bozen",
        "descrizione": "Die Ferrovie dello Stato Italiane Gruppe sucht nach engagierten und begeisterten Arbeitskräften für den Einstieg bei Trenitalia A.G. – Bozen. Im Sinne des Gv.D.Nr.354/97 haben die Kandidaten der deutschen und ladinischen Sprachgruppe beim Einstieg durch dieses Auswahlverfahren Vorrang.  Konkret werden Sie als Spezialist/in für Personalwesen in einer wichtigen Arbeitsrolle der Abteilung Humanressourcen und Organisation von strategischer Bedeutung für unser Unternehmen einbezogen.   Ihre Aufgaben umfassen:Die Beziehungspflege in jeder Hinsicht des Arbeitsverhältnisses mit dem Personal auf der Grundlage der Management- und Organisationserfordernisse und der rechtlichen Zwänge des im Unternehmen geltenden nationalen Kollektivvertrags;Die Unterstützung der Bezugsperson in den operativen Phasen des Personalverwaltungsprozesses, im Vorbereitungsprozess für die Einstellung von Betriebspersonal und bei den Aktivitäten im Zusammenhang mit der Mobilität von nichtleitendem Personal;Die Verwaltung und Überwachung der Systeme zur Erfassung von An- und Abwesenheiten;Die Erfassung der Unterlagen für Personalanfragen im Zusammenhang mit den administrativen Aspekten des Arbeitsverhältnisses und entsprechende Eintragung von Gründen und Rechtfertigungen, Konsistenzprüfung der Zeiterfassungen zur Überprüfung von Mehr- oder Minderleistungen gemäß Kollektivvertrag (CCNL) und gemäß spezifischen Abkommen;Die Verwaltung der Beziehungen zu den Sozialversicherungs- und Wohlfahrtseinrichtungen für die obligatorischen Leistungen bei Unfällen und Krankheiten des Personals;Die Vorbereitung von Verwaltungsakten im Zusammenhang mit dem Arbeitsverhältnis (Mitteilungen an die zuständigen Einrichtungen bei Einstellung und Beendigung des Arbeitsverhältnisses, administrative Verwaltung der Gehaltsaspekte);Die Verwaltung der Beziehungen zu den Sozialversicherungs- und Wohlfahrtseinrichtungen für die obligatorischen Leistungen bei Unfällen und Krankheiten des Personals. Weitere Fragen können an folgende E-Mail-Adresse gestellt werden: hr_bz@fsitaliane.it Anforderungsprofil:Diplom einer fünfjährigen Oberschule;Besitz des von der Provinz Bozen ausgestellten Zweisprachigkeitsnachweises ab Niveau B2 (ex B) und/oder von der Autonomen Provinz Bozen anerkanntes Sprachzertifikat für die Erlangung des oben genannten Zertifikats und/oder ein Sprachniveau, dass für die sofortige Erlangung des erforderlichen Zertifikats verwendet werden kann. Die Sprachkenntnisse der Deutschen und Italienischen Sprache (B2) müssen im entsprechenden Feld des Online-Formulars angegeben werden; Eine mindestens 2-jährige Erfahrung im Bereich Human ResourcesDer Wohnsitz in der Autonomen Provinz Bozen kann bevorzugt werden.  Arbeitssitz: Bozen. Arbeitsvertrag: Unbefristet. Wenn Sie diese Anforderungen erfüllen, wählen Sie dieses Angebot und bewerben Sie sich innerhalb des 01.03.2024. Wir freuen uns über Ihre Bewerbung! ANMERKUNG: Die Bewerberauswahl erfolgt gemäß Anwendung des Gv.D.Nr.354/97 und des D.P.R. 752/76 (Bestimmungen zum Sonderstatut der autonomen Region Trentino-Südtirol). Im Sinne des gesetzesvertretenden Dekrets 446/96 ist für den Einstieg in das Unternehmen der Besitz der Sprachgruppenzugehörigkeitserklärung und des Zweisprachigkeitsnachweises gemäß D.P.R 752/76 erforderlich.",
        "sector": "Trasporti e logistica",
        "role": "Commerciale/Vendite",
        "day": 21,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1910",
        "idmessaggio": 1910
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10951&job-title=specialista-risorse-umane&language=it&location=italia-trentino-alto-adige-bolzano-bozen&role=risorse-umane&sector=trasporti-e-logistica",
        "title": "Specialista risorse umane",
        "zone": "Italia , Trentino-Alto Adige , Bolzano * Bozen",
        "descrizione": "Il Gruppo Ferrovie dello Stato Italiane ricerca persone determinate e appassionate da inserire in Trenitalia S.p.A. - Bolzano. Ai sensi del D.lgs. 354/97, gli inserimenti derivanti dalla presente ricerca sono riservati prioritariamente al gruppo linguistico tedesco o ladino. Nello specifico, sarai inserito all'interno della Direzione Risorse Umane e Organizzazione, in questo importante ruolo strategico per la nostra azienda: Specialista Risorse Umane, dove ti occuperai, tra l'altro, di: curare la gestione della relazione con il personale di riferimento relativamente a tutti gli aspetti inerenti al rapporto di lavoro, sulla base delle esigenze gestionali, organizzative e dei vincoli normativi della contrattazione collettiva nazionale di lavoro vigente in Azienda;supportare il referente nelle fasi operative del processo di Gestione delle risorse umane, nell'iter propedeutico all'assunzione del personale operativo e nelle attività relative alla mobilità del personale non dirigenziale;gestire e monitorare i sistemi per la rilevazione delle presenze/assenze;curare la raccolta della modulistica per richieste del personale relative agli aspetti amministrativi del rapporto di lavoro e il relativo inserimento di causali e giustificativi, quadrature, con verifica delle prestazioni eccedenti o mancanti, in coerenza con le norme CCNL e accordi specifici;gestire i rapporti con Enti Previdenziali e Assistenziali per gli adempimenti obbligatori in caso di Infortuni e malattie del personale;predisporre atti amministrativi relativi al rapporto di lavoro (comunicazioni agli Enti competenti per le assunzioni e risoluzioni rapporto di lavoro, gestione amministrativa degli aspetti retributivi); Eventuali quesiti possono essere rivolti al seguente indirizzo e-mail: hr_bz@fsitaliane.it. Requisiti richiesti:Diploma di scuola superiore di secondo grado quinquennale;Possesso del patentino di bilinguismo rilasciato dalla Provincia di Bolzano a partire dal livello B2 (ex B) e/o certificazioni linguistiche riconosciute dalla Provincia Autonoma di Bolzano per il conseguimento del suddetto patentino e/o livello linguistico spendibile per il conseguimento immediato della certificazione richiesta. Il livello di conoscenza della lingua tedesca e italiana (B2) dovrà essere indicato nell'apposito campo del form on line;Esperienza di almeno 2 anni in ambito Risorse Umane;Può costituire titolo preferenziale la residenza nella Provincia Autonoma di Bolzano.  Sede di lavoro: Bolzano. Tipologia contrattuale di inserimento: contratto a tempo indeterminato. Se sei in possesso dei requisiti richiesti, seleziona questa offerta e candidati entro il 01.03.2024 Ti aspettiamo! NOTE: il processo di selezione avverrà in applicazione del D.lgs. 354/97 e del D.P.R. 752/76 (Norme di attuazione dello Statuto speciale della Regione autonoma Trentino-Alto Adige). Ai sensi del D.lgs. 446/96, per l'inserimento, sono richiesti il possesso del patentino di bilinguismo e la dichiarazione di appartenenza al gruppo linguistico di cui al D.P.R 752/76.",
        "sector": "Trasporti e logistica",
        "role": "Risorse umane",
        "day": 21,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1911",
        "idmessaggio": 1911
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10899&job-title=junior-verkehrsplaner-in&language=it&location=italia-trentino-alto-adige-bolzano-bozen&role=commerciale-vendite&sector=trasporti-e-logistica",
        "title": "Junior verkehrsplaner/in",
        "zone": "Italia , Trentino-Alto Adige , Bolzano * Bozen",
        "descrizione": "Die Ferrovie dello Stato Italiane Gruppe sucht nach engagierten und begeisterten Arbeitskräften für den Einstieg bei Trenitalia A.G. – Bozen. Im Sinne des Gv.D.Nr.354/97 haben die Kandidaten der deutschen und ladinischen Sprachgruppe beim Einstieg durch dieses Auswahlverfahren Vorrang.  Konkret werden Sie in der wichtigen Arbeitsrolle von strategischer Bedeutung für unser Unternehmen einbezogen:  Junior Verkehrsplaner/in In dieser Rolle haben Sie die Möglichkeit einem dynamischen Beruf in unserer Direktion für die Provinz Bozen auszuüben. Sie werden zur Bewertung und Weiterentwicklung des Fahrplanangebotes beitragen, um die Reisebedürfnisse unserer Verkehrskunden bestmöglich zu erfüllen. Unteranderem werden Sie zur Unterstützung des Vorgesetzten, folgende Aufgaben übernehmen: Vorbereitung der Fahrplangestaltung, durch den Erwerb der Zusammensetzung des Rollmaterials und durch die Kontaktaufnahme mit den entsprechenden Unternehmensstrukturen für die Konsolidierung des Bahnangebots und für eine gesamtheitlich konsistente und ausgerichtete Planung;Sicherstellung der Umsetzung des Bahnangebots auf den Systemen des Unternehmens einschließlich laufender Korrekturmaßnahmen, Weiterentwicklung der Fahrplanangebote nach Leistungsanalysen und Unternehmenszielen;Planung von Ersatzdiensten und Kommunikation mit den Kunden im Falle von Störungen oder Änderungen des BahnverkehrsVerwaltung von Anträgen auf die Einführung von außerplanmäßigen ZügenBeobachtung der wichtigsten Leistungsindikatoren für den Bahnservice, um die Kundenzufriedenheit stets zu verbessern. Weitere Fragen können an folgende E-Mail-Adresse gestellt werden: hr_bz@fsitaliane.it Anforderungsprofil:Diplom einer fünfjährigen Oberschule;Besitz des von der Provinz Bozen ausgestellten Zweisprachigkeitsnachweises ab Niveau B2 (ex B) und/oder von der Autonomen Provinz Bozen anerkanntes Sprachzertifikat für die Erlangung des oben genannten Zertifikats und/oder ein Sprachniveau, dass für die sofortige Erlangung des erforderlichen Zertifikats verwendet werden kann. Die Sprachkenntnisse der Deutschen und Italienischen Sprache (B2) müssen im entsprechenden Feld des Online-Formulars angegeben werden; Eine mindestens 2-jährige Erfahrung in ähnlichen Rollen und/oder in den Bereichen Handel, Transport, LogistikBevorzugt wird ein Bachelor- oder MasterabschlussDer Wohnsitz in der Autonomen Provinz Bozen kann bevorzugt werden.  Arbeitssitz: Bozen. Arbeitsvertrag: Unbefristet. Wenn Sie diese Anforderungen erfüllen, wählen Sie dieses Angebot und bewerben Sie sich innerhalb des 01.03.2024. Wir freuen uns über Ihre Bewerbung! ANMERKUNG: Die Bewerberauswahl erfolgt gemäß Anwendung des Gv.D.Nr.354/97 und des D.P.R. 752/76 (Bestimmungen zum Sonderstatut der autonomen Region Trentino-Südtirol). Im Sinne des gesetzesvertretenden Dekrets 446/96 ist für den Einstieg in das Unternehmen der Besitz der Sprachgruppenzugehörigkeitserklärung und des Zweisprachigkeitsnachweises gemäß D.P.R 752/76 erforderlich.",
        "sector": "Trasporti e logistica",
        "role": "Commerciale/Vendite",
        "day": 21,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1913",
        "idmessaggio": 1913
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10897&job-title=progettista-offerta-commerciale-junior&language=it&location=italia-trentino-alto-adige-bolzano-bozen&role=commerciale-vendite&sector=trasporti-e-logistica",
        "title": "Progettista offerta commerciale junior",
        "zone": "Italia , Trentino-Alto Adige , Bolzano * Bozen",
        "descrizione": "Il Gruppo Ferrovie dello Stato Italiane ricerca persone determinate e appassionate da inserire in Trenitalia S.p.A. – Bolzano. Ai sensi del D.lgs. 354/97, gli inserimenti derivanti dalla presente ricerca sono riservati prioritariamente al gruppo linguistico tedesco o ladino. Nello specifico le risorse saranno inserite in questo importante ruolo strategico per la nostra azienda: Progettista Offerta Commerciale Junior. In questo ruolo avrai modo di intraprendere una professione dinamica all'interno della Direzione Provinciale Bolzano per la valutazione e la definizione delle migliori proposte commerciali per rispondere alle esigenze di viaggio della nostra clientela. In particolare, a supporto del Responsabile, ti occuperai, tra l'altro, di: predisporre la programmazione dell'offerta oraria, acquisendo le composizioni della flotta e interfacciando le competenti strutture per il consolidamento e le verifiche di coerenza rispetto all'offerta commerciale complessiva;implementare sui sistemi aziendali l'offerta commerciale e le relative azioni correttive in corso di orario, nuove ipotesi di collegamento e/o di sviluppo del servizio, secondo le analisi di performance e gli obiettivi aziendali;programmare i servizi sostitutivi e la comunicazione verso la clientela in caso di interruzioni o modifiche alla circolazione;gestire le richieste di treni straordinari;monitorare gli indicatori chiave di performance del servizio ai fini del miglioramento costante della customer experience. Eventuali quesiti possono essere rivolti al seguente indirizzo e-mail: hr_bz@fsitaliane.it Requisiti richiesti:Diploma di scuola superiore di secondo grado quinquennale.Possesso del patentino di bilinguismo rilasciato dalla Provincia di Bolzano a partire dal livello B2 (ex B) e/o certificazioni linguistiche riconosciute dalla Provincia Autonoma di Bolzano per il conseguimento del suddetto patentino e/o livello linguistico spendibile per il conseguimento immediato della certificazione richiesta. Il livello di conoscenza della lingua tedesca e italiana (B2) dovrà essere indicato nell'apposito campo del form on line;Esperienza di almeno 2 anni in ruoli analoghi e/o nei settori Commercio, Trasporti, Logistica;È considerato titolo preferenziale il possesso di un titolo di laurea triennale/ specialistica.Può costituire titolo preferenziale la residenza nella Provincia Autonoma di Bolzano Sede di lavoro: Bolzano. Tipologia contrattuale di inserimento: contratto a tempo indeterminato. Se sei in possesso dei requisiti richiesti, seleziona questa offerta e candidati entro il 01.03.2024. Ti aspettiamo! NOTE: il processo di selezione avverrà in applicazione del D.lgs. 354/97 e del D.P.R. 752/76 (Norme di attuazione dello Statuto speciale della Regione autonoma Trentino-Alto Adige). Ai sensi del D.lgs. 446/96, per l'inserimento, sono richiesti il possesso del patentino di bilinguismo e la dichiarazione di appartenenza al gruppo linguistico di cui al D.P.R 752/76.",
        "sector": "Trasporti e logistica",
        "role": "Commerciale/Vendite",
        "day": 21,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1914",
        "idmessaggio": 1914
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10893&job-title=vertriebs-und-kundendienst-koordinator-in&language=it&location=italia-trentino-alto-adige-bolzano-bozen&role=commerciale-vendite&sector=trasporti-e-logistica",
        "title": "Vertriebs- und kundendienst- koordinator/in",
        "zone": "Italia , Trentino-Alto Adige , Bolzano * Bozen",
        "descrizione": "Die Ferrovie dello Stato Italiane Gruppe sucht nach engagierten und begeisterten Arbeitskräften für den Einstieg bei Trenitalia A.G. – Bozen. Im Sinne des Gv.D.Nr.354/97 haben die Kandidaten der deutschen und ladinischen Sprachgruppe beim Einstieg durch dieses Auswahlverfahren Vorrang.  Konkret werden die Ressourcen in der wichtigen Arbeitsrolle von strategischer Bedeutung für unser Unternehmen einbezogen:  Vertriebs- und Kundendienst- Koordinator/in Sie werden in direktem Kontakt mit der operativen und dynamischen Realität unserer Direktion für die Provinz Bozen arbeiten, mit dem Ziel den Reisenden den besten Verkaufs- und Betreuungsservice zu bieten.Insbesondere werden Sie, unter anderem, für folgendes verantwortlich sein:Planung und Überwachung des Kundendienstes, Erstellung der Dienstpläne des Personals, ordnungsgemäßes Funktionieren der Verkaufsanlagen (Fahrkartenautomaten und Entwerter);Weitergabe von Verkaufsvorschriften an alle zuständigen Mitarbeiter;Überwachung der Qualitätsstandards des Kundendienstes mit dem Ziel, mögliche Verbesserungsmaßnahmen zu entwickeln, um die Kundenzufriedenheit zu maximieren;Überwachung der Einhaltung von Sicherheitsvorschriften und lösungsorientierte Meldung von kritischen Problemen und Vorschläge für Verbesserungsmaßnahmen; Zu den Aufgaben dieses Berufsprofils gehört auch die Überwachung der Ausstellung von Reisedokumenten und Strafprotokollen, die Erstellung von Verkaufsberichten sowie die Überprüfung der in den jeweiligen Einrichtungen getätigten Bareinzahlungen. Weitere Fragen können an folgende E-Mail-Adresse gestellt werden: hr_bz@fsitaliane.it Anforderungsprofil:Diplom einer fünfjährigen Oberschule;Besitz des von der Provinz Bozen ausgestellten Zweisprachigkeitsnachweises ab Niveau B2 (ex B) und/oder von der Autonomen Provinz Bozen anerkanntes Sprachzertifikat für die Erlangung des oben genannten Zertifikats und/oder ein Sprachniveau, dass für die sofortige Erlangung des erforderlichen Zertifikats verwendet werden kann. Die Sprachkenntnisse der Deutschen und Italienischen Sprache (B2) müssen im entsprechenden Feld des Online-Formulars angegeben werden; Eine mindestens 2-jährige Erfahrung in ähnlichen Rollen und/oder in den Bereichen Handel, Transport, LogistikBevorzugt wird ein Bachelor- oder MasterabschlussDer Wohnsitz in der Autonomen Provinz Bozen kann bevorzugt werden.Arbeitssitz: Bozen. Arbeitsvertrag: Unbefristet. Wenn Sie diese Anforderungen erfüllen, wählen Sie dieses Angebot und bewerben Sie sich innerhalb des 01.03.2024. Wir freuen uns über Ihre Bewerbung! ANMERKUNG: Die Bewerberauswahl erfolgt gemäß Anwendung des Gv.D.Nr.354/97 und des D.P.R. 752/76 (Bestimmungen zum Sonderstatut der autonomen Region Trentino-Südtirol). Im Sinne des gesetzesvertretenden Dekrets 446/96 ist für den Einstieg in das Unternehmen der Besitz der Sprachgruppenzugehörigkeitserklärung und des Zweisprachigkeitsnachweises gemäß D.P.R 752/76 erforderlich.",
        "sector": "Trasporti e logistica",
        "role": "Commerciale/Vendite",
        "day": 21,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1915",
        "idmessaggio": 1915
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=11011&job-title=progettisti-junior&language=it&location=italia-lombardia-brescia&role=ingegneria-progettazione&sector=trasporti-e-logistica",
        "title": "Progettisti junior",
        "zone": "Italia , Lombardia , Brescia",
        "descrizione": "Il Gruppo Ferrovie dello Stato Italiane ricerca giovani laureati in architettura e ingegneria civile/edile per ricoprire i ruoli di Architetto Junior e di Progettista Strutture Junior da inserire nella Direzione Tecnica in CREW Cremonesi Workshop sulla sede di Brescia. CREW Cremonesi Workshop è la società di progettazione architettonica nel settore civile, industriale e infrastrutturale. La società Crew è controllata da FS Sistemi Urbani, capofila del Polo Urbano del Gruppo FS, che ha come priorità strategiche contribuire alla rigenerazione del patrimonio immobiliare non più funzionali al servizio ferroviario, alla gestione integrata dei parcheggi con aumento dei posti macchina, aree di sosta e ricariche elettriche e all'avvio di nuove partnership con differenti operatori per rispondere alla crescente urbanizzazione di grandi centri urbani.  JOB DESCRIPTION     Le persone individuate supporteranno il Responsabile della Direzione Tecnica curando le seguenti attività: Progettista Strutture JuniorCalcolo strutturale secondo la normativa italiana ed estera;Progettazione strutturale antisismica di edifici nuovi ed analisi di vulnerabilità sismica e adeguamenti sismici di edifici;Progettazione e calcolo di opere di fondazione (superficiali e profonde) e di opere di sostegno (micropali, pali, diaframmi);Conoscenza della modellazione ad elementi finiti.Architetto JuniorProgettazione architettonica edifici;Progettazione urbana e rigenerazione urbana;Progettazione di interni;Sviluppo di simulazioni virtuali (rendering);Progettazione grafica. REQUISITI RICHIESTILaurea magistrale in Architettura, Ingegneria Edile, Ingegneria Civile e Ambientale, Ingegneria per l'Ambiente e il Territorio; Ingegneria dei Sistemi Edilizi, Ingegneria strutture e geotecnica;Conoscenza in materia di: progettazione architettonica, tecnologia edilizia, renderizzazione/progettazione parametrica, normativa in ambito NTC; processi di costruzione e tecnologie dei materiali, problematiche realizzative;Gradita conoscenza/utilizzo di piattaforme digitali di collaborazione e software BIM;Conoscenza della lingua inglese almeno a livello intermedio. Soft skillsCompletano il profilo: orientamento ai risultati, capacità di organizzazione, pianificazione e problem solving per la gestione di consegne multiple e complesse, spirito di innovazione e team working.  Sede di lavoro: Brescia, Lombardia, Italia Vuoi contribuire alla realizzazione di progetti di valorizzazione e sviluppo urbano? Candidati entro il 29 febbraio 2024! Ti aspettiamo! #LI-KK1",
        "sector": "Trasporti e logistica",
        "role": "Ingegneria/Progettazione",
        "day": 23,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1916",
        "idmessaggio": 1916
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=11029&job-title=progettista-geotecnico&language=it&location=italia-lazio-roma&role=altro&sector=altro",
        "title": "Progettista geotecnico",
        "zone": "Italia , Lazio , Roma",
        "descrizione": "Vuoi cogliere l'opportunità di lavorare per un grande Gruppo Industriale come FS Italiane? È la tua occasione!  Il Gruppo Ferrovie dello Stato Italiane ricerca Progettista Geotecnico da inserire presso Italferr S.p.A. per le sedi di Roma. Perché scegliere Italferr? Italferr è la prima società di ingegneria in Italia, con oltre 30 anni di esperienza e più di 2500 professionisti. È presente capillarmente su tutto il territorio nazionale ed esporta il suo know how in più di 60 paesi nel mondo. Lavorare con noi significa far parte di un contesto che valorizza le diversità e fonda sull'etica e sulla responsabilità sociale ogni iniziativa. Sostenibilità e innovazione sono i nostri valori fondamentali.  In qualità di Progettista Geotecnico sarai inserito nel team di Direzione Progettazione e svolgerai le seguenti attività:  ·      Seguire le diverse fasi della progettazione geotecnica di opere civili di infrastrutture ferroviarie e stradali o accessorie alle stesse, quali a titolo di esempio: rilevati, trincee, opere di sostegno, fondazioni; ·      Effettuare studi geotecnici e definire le campagne di indagine; ·      Verificare gli elaborati di progetto.   Requisiti richiesti ·      Laurea Magistrale nell'area dell'Ingegneria Civile e Ambientale; gradita iscrizione all'albo professionale·      Pregressa esperienza di 3 anni nel campo della progettazione geotecnica, comprese tutte le opere afferenti al tema (ad esempio: paratie, fondazioni superficiali e  profonde, gallerie artificiali nei diversi metodi di costruzione, muri, opere in sotterraneo quali parcheggi, sottovia); ·      Sarà considerato titolo preferenziale aver partecipato a progettazioni inerenti valutazioni statiche e sismiche (vulnerabilità) di opere esistenti (ad esempio: muri a gravità, in muratura, tombini/ponticelli ad arco, opere in sotterraneo);·      Conoscenza di software per l'analisi strutturale statiche e dinamiche quali SAP2000, Midas;·      Conoscenza di software per l'analisi di strutture controterra (ad esempio: muri, muri su pali, paratie) quali Paratie di HarpaCeas;·      Conoscenza software BIM quali Revit, Civil 3D, Bentley;·      Conoscenza di sistemi operativi Windows e Pacchetto Office; ·      Conoscenza della lingua inglese almeno a livello medio (B2 del Quadro di riferimento europeo); ·      Disponibilità a trasferte sul territorio nazionale.   Completano il profilo ottima capacità di teamworking ed orientamento al cliente, capacità di problem solving e orientamento al risultato.   Cosa offriamo: assunzione diretta come da CCNL della Mobilità/ Area contrattuale Attività Ferroviarie, compenso commisurato alla seniority, welfare integrativo, assicurazione sanitaria e tanti altri vantaggi.  Vuoi far parte dei grandi progetti che stanno ridisegnando il mondo delle infrastrutture e dei trasporti in Italia e nel mondo? Se sei in possesso dei requisiti richiesti, seleziona questa offerta e candidati entro il 6 marzo 2024.   Scopri tutto quello che abbiamo da offrirti sul nostro sito: www.fsitaliane.it/lcn Ti aspettiamo!",
        "sector": "Altro",
        "role": "Altro",
        "day": 21,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1917",
        "idmessaggio": 1917
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=11005&job-title=neolaureato-a-area-produzione-?-trenitalia-jungakademiker-produktionsbereich-m-w-?-trenitalia&language=it&location=italia-trentino-alto-adige-bolzano-bozen&role=produzione&sector=trasporti-e-logistica",
        "title": "Neolaureato/a area produzione ? trenitalia / jungakademiker produktionsbereich (m/w) ? trenitalia",
        "zone": "Italia , Trentino-Alto Adige , Bolzano * Bozen",
        "descrizione": "Vuoi cogliere l'opportunità di lavorare per un grande Gruppo Industriale come il Gruppo Ferrovie dello Stato Italiane? Sarà la tua occasione per contribuire a garantire al Paese un'offerta di servizi di qualità, in grado di soddisfare le esigenze di mobilità dei viaggiatori, per rendere sempre più moderna e funzionale la struttura industriale e assicurare elevati standard di sicurezza nel rispetto della sostenibilità sociale e ambientale. Stiamo cercando neolaureati in per la Direzione Business Regionale e Sviluppo Intermodale di Trenitalia per la sede di Bolzano.  In qualità di Neolaureato/a Area Produzione sarai inserito/a in un contesto dinamico a diretto contatto con le realtà operative di Trenitalia, dove acquisirai la conoscenza dei processi di Produzione del servizio del trasporto ferroviario.   Al fine di favorire l'inserimento, verrai avviato/a ad un percorso di apprendimento delle competenze che ti porterà ad operare, a supporto del Responsabile, all'interno della control room, negli impianti di gestione degli equipaggi, nelle strutture di pianificazione e programmazione delle risorse produttive e di monitoraggio degli indicatori industriali, anche attraverso l'alimentazione degli strumenti informativi dedicati.  Requisiti richiesti:   Laurea Magistrale in Ingegneria Gestionale, Ingegneria meccanica, Ingegneria dei Trasporti, Economia, Relazioni internazionali o Scienze Politiche;Possesso del patentino di bilinguismo rilasciato dalla Provincia di Bolzano a partire dal livello C1 e/o certificazioni linguistiche riconosciute dalla Provincia Autonoma di Bolzano per il conseguimento del suddetto patentino e/o livello linguistico spendibile per il conseguimento immediato della certificazione richiesta. Il livello di conoscenza della lingua tedesca e italiana (C1) dovrà essere indicato nell'apposito campo del form on line;Conoscenza della lingua inglese almeno a livello medio (B1 del Quadro di riferimento europeo). Completano il profilo un'adeguata capacità di problem solving, capacità di pianificazione e organizzazione delle attività*Sarà considerato requisito preferenziale la residenza nella Provincia di riferimento. Ai sensi del D.lgs. 354/97, gli inserimenti derivanti dalla presente ricerca sono riservati prioritariamente al gruppo linguistico tedesco o ladino. Cosa offriamo: assunzione diretta* come da CCNL della Mobilità/Area contrattuale Attività Ferroviarie, welfare integrativo, assicurazione sanitaria e tanti altri vantaggi. Se pensi di essere la persona giusta, candidati entro il 7 Marzo. ** Tipologia contrattuale di inserimento: in base alla seniority. I profili in linea con le esigenze riceveranno una mail di convocazione dai nostri canali ufficiali con tutti i dettagli per partecipare all'evento. NOTE: il processo di selezione avverrà in applicazione del D.lgs. 354/97 e del D.P.R. 752/76 (Norme di attuazione dello Statuto speciale della Regione autonoma Trentino-Alto Adige). Ai sensi del D.lgs. 446/96, per l'inserimento, sono richiesti il possesso dell'attestato di conoscenza delle due lingue e la dichiarazione di appartenenza al gruppo linguistico di cui al D.P.R 752/76.  Jungakademiker Produktionsbereich (M/W) – Trenitalia   Möchten Sie die Chance ergreifen, für einen großen Industriekonzern wie Ferrovie dello Stato Italiane zu arbeiten? Sie haben jetzt die Chance, dazu beizutragen, dem Land ein qualitativ hochwertiges Dienstleistungsangebot zu garantieren, das in der Lage ist, die Mobilitätsbedürfnisse der Reisenden zu befriedigen, die Industriestruktur immer moderner und funktioneller zu gestalten und hohe Sicherheitsstandards unter Berücksichtigung der sozialen und ökologischen Nachhaltigkeit zu gewährleisten. Wir suchen Hochschulabsolventen mit Arbeitssitz Bozen für die Direktion Regionalverkehr und Intermodale Entwicklung von Trenitalia.Als Jungakademiker Produktionsbereich (m/w) werden Sie in einem dynamischen Kontext in direktem Kontakt mit der betrieblichen Realität von Trenitalia eingesetzt, wo Sie Kenntnisse über die Produktionsprozesse des Schienenverkehrsdienstes erwerben.  Um Ihre Eingliederung zu erleichtern, werden Sie in einen Lernprozess eingewiesen, der Sie dazu befähigt, zur Unterstützung des Vorgesetzten, der Einsatzzentrale, der Einrichtungen des Besatzungsmanagements, der Planungs- und Programmierungsstrukturen, zu arbeiten.  Sie werden auch zur Überwachung der industriellen Indikatoren und zur Einspeisung der jeweiligen Informationsinstrumente eingesetzt. Anforderungsprofil: Master-Abschluss in Wirtschaftsingenieurwesen, Maschinenbau, Transportwesen, Wirtschaft, Internationale Beziehungen oder Politikwissenschaft;Besitz des von der Provinz Bozen ausgestellten Zweisprachigkeitsnachweises ab Niveau C1 und/oder von der Autonomen Provinz Bozen anerkanntes Sprachzertifikat für die Erlangung des oben genannten Zertifikats und/oder ein Sprachniveau, dass für die sofortige Erlangung des erforderlichen Zertifikats verwendet werden kann. Die Sprachkenntnisse der Deutschen und Italienischen Sprache (C1) müssen im entsprechenden Feld des Online-Formulars angegeben werden;Kenntnis der englischen Sprache mindestens auf mittlerem Niveau (B1 des Europäischen Referenzrahmens); Angemessene Problemlösungskompetenz und Planungs- und Organisationsfähigkeiten, runden das Profil ab. * Der Wohnsitz in der Autonomen Provinz Bozen wird bevorzugt. Im Sinne des Gv.D.Nr.354/97 haben die Kandidaten der deutschen und ladinischen Sprachgruppe beim Einstieg durch dieses Auswahlverfahren Vorrang. Was wir bieten: Direktanstellung* nach dem CCNL della Mobilità/Area contrattuale Attività Ferroviarie (Nationaler Kollektivvertrag für die Mobilität/ Branche Eisenbahnsektor), zusätzliche Sozialleistungen, Krankenversicherung und viele andere Vorteile.Wenn Sie glauben, dass Sie die richtige Person sind, bewerben Sie sich bis 7. März.** Arbeitsvertragsform: im Verhältnis zur seniority. Die Profile, die den Anforderungen entsprechen, erhalten eine Einladungs-E-Mail mit allen Einzelheiten zur Teilnahme am Auswahlverfahren. ANMERKUNG: Die Bewerberauswahl erfolgt gemäß Anwendung des Gv.D.Nr.354/97 und des D.P.R. 752/76 (Bestimmungen zum Sonderstatut der autonomen Region Trentino-Südtirol). Im Sinne des gesetzesvertretenden Dekrets 446/96 ist für den Einstieg in das Unternehmen derBesitz der Sprachgruppenzugehörigkeitserklärung und des Zweisprachigkeitsnachweises gemäß D.P.R 752/76 erforderlich.",
        "sector": "Trasporti e logistica",
        "role": "Produzione",
        "day": 22,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1918",
        "idmessaggio": 1918
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=11035&job-title=it-planning-contract-manager&language=it&location=italia-lazio-roma&role=it-technology&sector=informatica",
        "title": "It planning & contract manager",
        "zone": "Italia , Lazio , Roma",
        "descrizione": "Il Gruppo Ferrovie dello Stato Italiane ricerca IT Planning & Contract Manager per FSTechnology S.p.A., sede di Roma. DESCRIZIONE SOCIETÀ FSTechnology S.p.A. è la società del Gruppo Ferrovie dello Stato Italiane dedicata alla tecnologia e all'innovazione. La nostra mission è quella di potenziare e supportare l'innovazione digitale delle società del Gruppo FS, garantendo miglior qualità, efficienza e time-to-market dei servizi. Cerchiamo persone dinamiche, brillanti, global mindset, con un approccio digitale e aperte al cambiamento per cogliere insieme le sfide del business e centrare gli obiettivi del piano d'impresa. JOB DESCRIPTION La figura ricercata, per l'ambito di propria competenza, curerà le attività di IT planning & contract management, tra cui: Gestione e monitoraggio dei contratti ICT (forniture, licensing, ecc.), supportando i processi di budgeting, cost optimization e benchmarking, consuntivazione e reporting delle risorse IT;In collaborazione con le altre strutture aziendali, programmazione dei fabbisogni e delle esigenze per la predisposizione degli Accordi Quadro;Verifica della qualità del servizio/fornitura con riferimento agli SLA e ai KPI (aderenza/conformità agli standard qualitativi richiesti nel contratto e/o nel capitolato ed eventualmente alle condizioni migliorative contenute nell'offerta);Cura di tutte le fasi di apertura e chiusura contrattuali, effettuando i necessari accertamenti qualitativi attraverso verifiche tecniche di conformità e la rendicontazione. Requisiti Laurea Magistrale; sarà considerato titolo preferenziale un Master o una specializzazione post lauream in materie afferenti al ruolo;Esperienza di min. 3 anni nel ruolo di Contract Manager per forniture di servizi IT (progettuali, continuativi, licensing, ecc.)  con particolare riferimento alle attività di cui sopra;Sarà considerato preferenziale aver maturato esperienza in ambito project management;Conoscenza avanzata del pacchetto Office (Outlook, Word, Explorer, Power Point, Excel);Buona conoscenza della lingua inglese. Completano il profilo le seguenti competenzeTensione al risultato e iniziativa;Pianificazione e organizzazione;Miglioramento continuo;Problem Solving;Teamworking e integration. L'inserimento avverrà con contratto a Tempo Indeterminato. Sede di lavoro: Roma.  Se sei in possesso dei requisiti richiesti candidati entro e non oltre il giorno 14 marzo 2024 avendo cura di aggiornare e/o allegare il tuo CV on line e di indicare uno o più recapiti per un eventuale contatto. FSTechnology promuove la valorizzazione della Diversity & Inclusion:la ricerca è aperta a tutti i candidat* nel rispetto e per la valorizzazione di ogni diversità (v. link pag. https://www.fsitaliane.it/content/fsitaliane/it/sostenibilita/persone/diversity---inclusion.html), inclusa l'appartenenza alle categorie protette ai sensi della L.68/99 e ss.mm.ii.  Ti aspettiamo!",
        "sector": "Informatica",
        "role": "IT/Technology",
        "day": 22,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1921",
        "idmessaggio": 1921
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=11005&job-title=neolaureato-a-area-produzione-trenitalia-jungakademiker-produktionsbereich-m-w-trenitalia&language=it&location=italia-trentino-alto-adige-bolzano-bozen&role=produzione&sector=trasporti-e-logistica",
        "title": "Neolaureato/a area produzione trenitalia / jungakademiker produktionsbereich (m/w) trenitalia",
        "zone": "Italia , Trentino-Alto Adige , Bolzano * Bozen",
        "descrizione": "Vuoi cogliere l'opportunità di lavorare per un grande Gruppo Industriale come il Gruppo Ferrovie dello Stato Italiane? Sarà la tua occasione per contribuire a garantire al Paese un'offerta di servizi di qualità, in grado di soddisfare le esigenze di mobilità dei viaggiatori, per rendere sempre più moderna e funzionale la struttura industriale e assicurare elevati standard di sicurezza nel rispetto della sostenibilità sociale e ambientale. Stiamo cercando neolaureati in per la Direzione Business Regionale e Sviluppo Intermodale di Trenitalia per la sede di Bolzano.  In qualità di Neolaureato/a Area Produzione sarai inserito/a in un contesto dinamico a diretto contatto con le realtà operative di Trenitalia, dove acquisirai la conoscenza dei processi di Produzione del servizio del trasporto ferroviario.   Al fine di favorire l'inserimento, verrai avviato/a ad un percorso di apprendimento delle competenze che ti porterà ad operare, a supporto del Responsabile, all'interno della control room, negli impianti di gestione degli equipaggi, nelle strutture di pianificazione e programmazione delle risorse produttive e di monitoraggio degli indicatori industriali, anche attraverso l'alimentazione degli strumenti informativi dedicati.  Requisiti richiesti:   Laurea Magistrale in Ingegneria Gestionale, Ingegneria meccanica, Ingegneria dei Trasporti, Economia, Relazioni internazionali o Scienze Politiche;Possesso del patentino di bilinguismo rilasciato dalla Provincia di Bolzano a partire dal livello C1 e/o certificazioni linguistiche riconosciute dalla Provincia Autonoma di Bolzano per il conseguimento del suddetto patentino e/o livello linguistico spendibile per il conseguimento immediato della certificazione richiesta. Il livello di conoscenza della lingua tedesca e italiana (C1) dovrà essere indicato nell'apposito campo del form on line;Conoscenza della lingua inglese almeno a livello medio (B1 del Quadro di riferimento europeo). Completano il profilo un'adeguata capacità di problem solving, capacità di pianificazione e organizzazione delle attività*Sarà considerato requisito preferenziale la residenza nella Provincia di riferimento. Ai sensi del D.lgs. 354/97, gli inserimenti derivanti dalla presente ricerca sono riservati prioritariamente al gruppo linguistico tedesco o ladino. Cosa offriamo: assunzione diretta* come da CCNL della Mobilità/Area contrattuale Attività Ferroviarie, welfare integrativo, assicurazione sanitaria e tanti altri vantaggi. Se pensi di essere la persona giusta, candidati entro il 7 Marzo. ** Tipologia contrattuale di inserimento: in base alla seniority. I profili in linea con le esigenze riceveranno una mail di convocazione dai nostri canali ufficiali con tutti i dettagli per partecipare all'evento. NOTE: il processo di selezione avverrà in applicazione del D.lgs. 354/97 e del D.P.R. 752/76 (Norme di attuazione dello Statuto speciale della Regione autonoma Trentino-Alto Adige). Ai sensi del D.lgs. 446/96, per l'inserimento, sono richiesti il possesso dell'attestato di conoscenza delle due lingue e la dichiarazione di appartenenza al gruppo linguistico di cui al D.P.R 752/76.  Jungakademiker Produktionsbereich (M/W) – Trenitalia   Möchten Sie die Chance ergreifen, für einen großen Industriekonzern wie Ferrovie dello Stato Italiane zu arbeiten? Sie haben jetzt die Chance, dazu beizutragen, dem Land ein qualitativ hochwertiges Dienstleistungsangebot zu garantieren, das in der Lage ist, die Mobilitätsbedürfnisse der Reisenden zu befriedigen, die Industriestruktur immer moderner und funktioneller zu gestalten und hohe Sicherheitsstandards unter Berücksichtigung der sozialen und ökologischen Nachhaltigkeit zu gewährleisten. Wir suchen Hochschulabsolventen mit Arbeitssitz Bozen für die Direktion Regionalverkehr und Intermodale Entwicklung von Trenitalia.Als Jungakademiker Produktionsbereich (m/w) werden Sie in einem dynamischen Kontext in direktem Kontakt mit der betrieblichen Realität von Trenitalia eingesetzt, wo Sie Kenntnisse über die Produktionsprozesse des Schienenverkehrsdienstes erwerben.  Um Ihre Eingliederung zu erleichtern, werden Sie in einen Lernprozess eingewiesen, der Sie dazu befähigt, zur Unterstützung des Vorgesetzten, der Einsatzzentrale, der Einrichtungen des Besatzungsmanagements, der Planungs- und Programmierungsstrukturen, zu arbeiten.  Sie werden auch zur Überwachung der industriellen Indikatoren und zur Einspeisung der jeweiligen Informationsinstrumente eingesetzt. Anforderungsprofil: Master-Abschluss in Wirtschaftsingenieurwesen, Maschinenbau, Transportwesen, Wirtschaft, Internationale Beziehungen oder Politikwissenschaft;Besitz des von der Provinz Bozen ausgestellten Zweisprachigkeitsnachweises ab Niveau C1 und/oder von der Autonomen Provinz Bozen anerkanntes Sprachzertifikat für die Erlangung des oben genannten Zertifikats und/oder ein Sprachniveau, dass für die sofortige Erlangung des erforderlichen Zertifikats verwendet werden kann. Die Sprachkenntnisse der Deutschen und Italienischen Sprache (C1) müssen im entsprechenden Feld des Online-Formulars angegeben werden;Kenntnis der englischen Sprache mindestens auf mittlerem Niveau (B1 des Europäischen Referenzrahmens); Angemessene Problemlösungskompetenz und Planungs- und Organisationsfähigkeiten, runden das Profil ab. * Der Wohnsitz in der Autonomen Provinz Bozen wird bevorzugt. Im Sinne des Gv.D.Nr.354/97 haben die Kandidaten der deutschen und ladinischen Sprachgruppe beim Einstieg durch dieses Auswahlverfahren Vorrang. Was wir bieten: Direktanstellung* nach dem CCNL della Mobilità/Area contrattuale Attività Ferroviarie (Nationaler Kollektivvertrag für die Mobilität/ Branche Eisenbahnsektor), zusätzliche Sozialleistungen, Krankenversicherung und viele andere Vorteile.Wenn Sie glauben, dass Sie die richtige Person sind, bewerben Sie sich bis 7. März.** Arbeitsvertragsform: im Verhältnis zur seniority. Die Profile, die den Anforderungen entsprechen, erhalten eine Einladungs-E-Mail mit allen Einzelheiten zur Teilnahme am Auswahlverfahren. ANMERKUNG: Die Bewerberauswahl erfolgt gemäß Anwendung des Gv.D.Nr.354/97 und des D.P.R. 752/76 (Bestimmungen zum Sonderstatut der autonomen Region Trentino-Südtirol). Im Sinne des gesetzesvertretenden Dekrets 446/96 ist für den Einstieg in das Unternehmen derBesitz der Sprachgruppenzugehörigkeitserklärung und des Zweisprachigkeitsnachweises gemäß D.P.R 752/76 erforderlich.",
        "sector": "Trasporti e logistica",
        "role": "Produzione",
        "day": 22,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1922",
        "idmessaggio": 1922
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=11041&job-title=specialista-gestione-servizi-agli-uffici&language=it&location=italia-lombardia-brescia&role=altro&sector=architettura-design-degli-interni",
        "title": "Specialista gestione servizi agli uffici",
        "zone": "Italia , Lombardia , Brescia",
        "descrizione": "DESCRIZIONE SOCIETÀ CREW Cremonesi Workshop è la società di progettazione multidisciplinare del Polo Urbano del Gruppo FS, la cui mission è impegnarsi ogni giorno nel progettare soluzioni creative, intelligenti ed efficaci a problemi complessi, attraverso un approccio multi-autoriale e collaborativo.Il campo di competenza di CREW spazia nell'ambito della progettazione di:Infrastrutture di Trasporto, come stazioni ferroviarie e metropolitane;Centri Commerciali, con particolare attenzione alla pianificazione degli spazi e all'ottimizzazione dell'esperienza degli utenti;Strutture Sportive, garantendo sia la funzionalità ottimale per l'attività sportiva che la creazione di spazi accoglienti e confortevoli per gli spettatori;Termoutilizzatori, assicurando l'ottimizzazione dell'efficienza energetica e la gestione sostenibile dei rifiuti;Progetti di rigenerazione urbana, per trasformare aree urbane esistenti al fine di renderle più sostenibili, attrattive e funzionali. JOB DESCRIPTION La persona individuata supporterà lo staff dell'Amministratore Delegato nella gestione dei servizi agli uffici, curando in particolare le seguenti attività:accoglienza visitatori;gestione della corrispondenza e dei flussi informativi;gestione della posta e delle consegne;supporto amministrativo di base;reporting e archiviazione documentale;supporto nell'organizzazione di eventi di rappresentanza e nella gestione dei rapporti con gli stakeholders interni ed esterni. REQUISITI RICHIESTI Diploma quinquennale di Scuola Media Superiore;Esperienza di almeno 3 anni in ruoli affini;Buona conoscenza del pacchetto Office. Completano il profilo: capacità organizzative, doti comunicative e di orientamento al cliente, problem solving, riservatezza, disponibilità ad orari flessibili.L'inserimento avverrà con contratto a tempo indeterminato.Sede di lavoro: Brescia, Lombardia, Italia.Candidati entro il 3 marzo 2024.",
        "sector": "Architettura/Design degli interni",
        "role": "Altro",
        "day": 22,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1923",
        "idmessaggio": 1923
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=11049&job-title=laureati-in-economia-giurisprudenza-e-ingegneria-gestionale-ferservizi&language=it&location=italia&role=altro&sector=trasporti-e-logistica",
        "title": "Laureati in economia, giurisprudenza e ingegneria gestionale - ferservizi",
        "zone": "Italia",
        "descrizione": "Il Gruppo Ferrovie dello Stato Italiane ricerca giovani laureati in economia, giurisprudenza e ingegneria gestionale da inserire in Ferservizi S.p.A., società del Gruppo che gestisce le attività non direttamente connesse all'esercizio ferroviario, esercitando un ruolo di supporto al core business in qualità e migliorando costantemente l'efficienza dei processi gestiti.  Profili ricercati: Specialisti Amministrazione del Personale e Payroll in ambito HR Administration Services per le sedi di Roma, Firenze, Milano, Verona e Genova.Attività del ruolo: supporto amministrativo per le attività relative alla gestione del rapporto di lavoro dall'assunzione alla cessazione del rapporto, attività di rilevazione presenze, payroll.  Specialisti Modelli, Processi e Sistemi HR in ambito HR Administration Services per la sede di Roma.Attività del ruolo: analisi e revisione dei processi HR volti all'individuazione delle opportunità di automazione, ottimizzazione, innovazione e/o semplificazione dei processi in un'ottica di business process rengineering (BPR). Specialista Fiscale in ambito Accounting Services per la sede di Roma. Attività del ruolo: studio e analisi delle novità fiscali con particolare riferimento a quelle di interesse delle società Clienti; predisposizione delle dichiarazioni periodiche (IVA, IRES, IRAP, 770). Buyer in ambito Sourcing & Procurement Services per la sede di Roma.Attività del ruolo: Gestione del processo di acquisto di beni e servizi per le Società del Gruppo, attraverso procedure di gara e/o affidamento diretto.  Requisiti richiesti:Laurea magistrale in economia, giurisprudenza, ingegneria gestionaleConoscenza della lingua inglese a livello B1   Cerchiamo persone determinate nel raggiungimento degli obiettivi ed attente alle esigenze dei clienti, appassionate, curiose, proattive e con desiderio di apprendere. Vuoi contribuire al miglioramento dell'efficienza dei processi e della qualità dei servizi del Gruppo FS? Candidati entro il 29 marzo 2024! Ti aspettiamo!  #LI-KK1",
        "sector": "Trasporti e logistica",
        "role": "Altro",
        "day": 23,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1924",
        "idmessaggio": 1924
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=11053&job-title=project-manager-assistant&language=it&location=italia&role=ingegneria-progettazione&sector=ingegneria",
        "title": "Project manager assistant",
        "zone": "Italia",
        "descrizione": "Il Gruppo Ferrovie dello Stato Italiane ricerca Project Manager Assistant da inserire presso Italferr S.p.A. per le sedi di Roma. Perché scegliere Italferr? Italferr è la prima società di ingegneria in Italia, con oltre 30 anni di esperienza e più di 2500 professionisti. È presente capillarmente su tutto il territorio nazionale ed esporta il suo know how in più di 60 paesi nel mondo. Lavorare con noi significa far parte di un contesto che valorizza le diversità e fonda sull'etica e sulla responsabilità sociale ogni iniziativa. Sostenibilità e innovazione sono i nostri valori fondamentali.  In qualità di Project Manager Assistant sarai inserito nel team di Direzione Operativa e svolgerai le seguenti attività: Supportare il Project Manager nella pianificazione e programmazione delle attività di progetto.Supportare il Project Manager nella definizione del piano di committenza del progetto, in coerenza con gli indirizzi forniti dalla Direzione di appartenenza, sulla base delle linee guida definite dal cliente.Supportare il Project Manager nel controllo dell'avanzamento del progetto, verificando il rispetto degli adempimenti contrattuali da parte degli Appaltatori/Gestori contratti e l'avanzamento fisico delle prestazioni, confrontandole con la programmazione iniziale, rilevando le criticità emergenti ed emettendo i relativi report.Supportare il Project Manager nella costante attività di monitoraggio utile a garantire la corretta esecuzione del contratto in termini economici e finanziari.Gestire le criticità (soprattutto in relazione a contenziosi, riserve, varianti, etc.) nell'ambito delle indicazioni ricevute dal Project Manager.Rappresentare, su incarico del Project Manager, l'azienda con gli enti esterni e con il Committente.Gestire, sula base degli indirizzi forniti dal PM Project Manager i rapporti operativi con il territorio nella fase realizzativa.Curare, sulla base di specifici incarichi e indirizzi forniti dal PM, singoli settori propri delle attività del Project Manager stesso verificandone il corretto svolgimento in aderenza al dettato contrattuale.Supportare il Project Manager nella gestione delle risorse di Direzione e supervisione lavori e nel coordinamento delle problematiche realizzative relative ai diversi appalti del progetto o di progetti limitrofi.   Requisiti richiesti: laurea magistrale/vecchio ordinamento in area architettura, ing. edile/ing. civile, ambientale/ing. dell'informazione/ing. industriale;pregressa esperienza di almeno due anni nel ruolo di Project Manager Assistant o Project Manager Office;buona conoscenza software di pianificazione dei progetti;conoscenza della lingua inglese almeno a livello medio (B2 del Quadro di riferimento europeo);disponibilità ad eventuali trasferte sul territorio nazionale. Completano il profilo: capacità di analisi e sintesi, pianificazione e organizzazione, orientamento al risultato, orientamento al cliente. Cosa offriamo: assunzione diretta come da CCNL della Mobilità/ Area contrattuale Attività Ferroviarie, compenso commisurato alla seniority, welfare integrativo, assicurazione sanitaria e tanti altri vantaggi. Vuoi far parte dei grandi progetti che stanno ridisegnando il mondo delle infrastrutture e dei trasporti in Italia e nel mondo? Se sei in possesso dei requisiti richiesti, seleziona questa offerta e candidati entro il 11/03/2024. Scopri tutto quello che abbiamo da offrirti sul nostro sito: https://fscareers.gruppofs.it/jobs.phpTi aspettiamo!",
        "sector": "Ingegneria",
        "role": "Ingegneria/Progettazione",
        "day": 23,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1926",
        "idmessaggio": 1926
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10965&job-title=trenitalia-gestore-manutenzione-materiale-rotabile&language=it&location=italia-liguria-savona&role=facility-management-manutenzione-pulizie&sector=trasporti-e-logistica",
        "title": "Trenitalia gestore manutenzione materiale rotabile",
        "zone": "Italia , Liguria , Savona",
        "descrizione": "Il Gruppo Ferrovie dello Stato Italiane ricerca persone determinate e appassionate da inserire in Trenitalia S.p.A. nel ruolo di Gestore Manutenzione Materiale Rotabile. Nello specifico, sarai inserito all'interno della struttura di Manutenzione e Pulizie Liguria nell'ambito della Direzione Regionale Liguria della Divisione Business Regionale e Sviluppo Intermodale di Trenitalia, nella sede di Savona. In questo importante ruolo, strategico per la nostra azienda, ti occuperai, tra l'altro, di: organizzare le attività di manutenzione sul materiale rotabile, definendo soluzioni per le attività non programmate e contingenti, con l'ottica di garantire la copertura del servizio commerciale come previsto dal Contratto di Servizio;partecipare ai tavoli per la definizione del Fabbisogno di Impiego Pianificato, aumento dell'indice di Rotazione ed ottimizzazione dei consumi;monitorare il rispetto delle attività di manutenzione eseguite e delle eventuali campagne di modifica/DDM previste per il materiale rotabile in asset, curando la corretta gestione e consuntivazione degli interventi manutentivi nel rispetto della normativa di esercizio vigente. Inoltre: ti interfaccerai con fornitori esterni e gestirai i contratti di manutenzione per attività sul materiale rotabile;gestirai in team il monitoraggio dei risultati di performance;presidierai gli aspetti di sicurezza e monitorerai le competenze tecniche e abilitazioni, con particolare attenzione a quelle riguardanti gli organi di sicurezza. Requisiti richiesti:Laurea Magistrale/Specialistica/Vecchio Ordinamento in aree ingegneristica;Può costituire titolo preferenziale la specializzazione del titolo di studio in uno dei seguenti indirizzi: Ingegneria dei trasporti (LM-23); Ingegneria Elettrica (LM-28); Ingegneria Elettronica (LM-29); Ingegneria Meccanica (LM-33); Ingegneria Civile (LM-23); Ingegneria Gestionale (LM-31)Esperienza di almeno 2 anni preferibilmente nel settore Trasporti.  Sede di lavoro: Savona. Tipologia contrattuale di inserimento: contratto a tempo indeterminato. Se sei in possesso dei requisiti richiesti, seleziona questa offerta e candidati entro il 04.03.2024. Ti aspettiamo!",
        "sector": "Trasporti e logistica",
        "role": "Facility management/Manutenzione/Pulizie",
        "day": 23,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1927",
        "idmessaggio": 1927
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=11057&job-title=addetto-a-alla-struttura-societario-contenzioso-e-regolatorio&language=it&location=italia-lazio-roma&role=altro&sector=altro",
        "title": "Addetto/a alla struttura societario, contenzioso e regolatorio",
        "zone": "Italia , Lazio , Roma",
        "descrizione": "Il Gruppo Ferrovie dello Stato Italiane ricerca 1 Addetto/a alla struttura Societario, Contenzioso e Regolatorio per la società Grandi Stazioni Rail S.p.A. per la sede di Roma. Attività:• Supporto nell'affidamento e gestione incarichi ai professionisti esterni per la difesa in giudizio della società;• Gestione dei data base relativi ai detti affidamenti e comunicazioni relative ai costi ed ai fondi per soccombenza e svalutazione del credito;• Supporto alle funzioni aziendali per la predisposizione di contratti attivi e procure;• Gestione, con le competenti strutture di Holding, del contenzioso lavoratori ditte appaltatrici e gestione dei relativi adempimenti in merito ad eventuali pagamenti della Società per obbligo solidale;• Predisposizione dei flussi informativi verso la Controllante;• Supporto al responsabile della funzione per le attività nell'ambito del societario, del regolatorio e della pareristica interna.",
        "sector": "Altro",
        "role": "Altro",
        "day": 27,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1928",
        "idmessaggio": 1928
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=7971&job-title=specialisti-collaudi-statici&language=it&location=italia&role=ingegneria-progettazione&sector=ingegneria",
        "title": "Specialisti collaudi statici",
        "zone": "Italia",
        "descrizione": "Vuoi cogliere l'opportunità di lavorare per un grande Gruppo Industriale come FS Italiane? È la tua occasione!Il Gruppo Ferrovie dello Stato Italiane ricerca Specialista Collaudi da inserire presso Italferr S.p.A. per la sede di Roma. Perché scegliere Italferr? Italferr è la prima società di ingegneria in Italia, con oltre 30 anni di esperienza e più di 2500 professionisti. È presente capillarmente su tutto il territorio nazionale ed esporta il suo know how in più di 60 paesi nel mondo. Lavorare con noi significa far parte di un contesto che valorizza le diversità e fonda sull'etica e sulla responsabilità sociale ogni iniziativa. Sostenibilità e innovazione sono i nostri valori fondamentali. Il Gruppo Ferrovie dello Stato Italiane ricerca Specialisti Collaudi Statici da inserire presso Direzione Controllo Progetti, Verifiche e Collaudi e svolgerai le seguenti attività: Supportare le attività di Collaudo Statico delle opere d'arte relative ad appalti di costruzione di tratte ad Alta Velocità/Alta Capacità, di linee e nodi ferroviari convenzionali, di infrastrutture stradali, di edifici. Le principali tipologie di opere da collaudare: viadotti e ponti ferroviari e stradali, gallerie ferroviarie e stradali naturali e artificiali, fabbricati di stazione fuori terra e interrati, pensiline, fabbricati tecnologici, opere di sostegno, opere scatolari, rilevati ferroviari e stradali, dune in terra, sostegni di linee primarie, antenne terra-treno, ecc.;Effettuare controlli in cantiere in fase di costruzione, per verificare nel rispetto dei documenti progettuali approvati e contrattuali;Assistere alle prove di carico statico sui manufatti da collaudare, stesura del verbale da condividere con il Responsabile della SO/Settore e con i partecipanti;Effettuare controlli documentali riguardo la verifica dei progetti, la verifica delle Relazioni relative alle prove di carico, la verifica delle Relazioni a Strutture Ultimate e dei relativi allegati nonché redigere i Certificati di Collaudo Statici;Supportare il responsabile della Struttura Organizzativa nel monitoraggio degli incarichi di collaudo seguiti (avanzamento, analisi degli scostamenti, riprogrammazione attività). Requisiti richiesti: Laurea Magistrale in Ingegneria Civile o Ingegneria Strutture e Geotecnica;Gradito conseguimento di Master e/o Dottorati nel settore delle strutture/cantieristica o ingegneria strutturale;Conoscenza della progettazione e realizzazione di opere edili e di infrastrutture ferroviarie e/o stradali nonché delle normative tecniche del settore;Conoscenza delle norme sugli Appalti Pubblici;Esperienza pregressa di almeno due anni nell'ambito della progettazione e controllo della costruzione delle strutture relative a opere edili e infrastrutturali;Esclusivamente per i ruoli a maggiore seniority è richiesta iscrizione all'albo da almeno 10 anni;Conoscenza sistemi operativi Windows® e Pacchetto Office, di programmi di calcolo per la modellazione strutturale (SAP 2000, Ansys, ecc.), di programmi per le verifiche strutturali. Gradita la conoscenza dei sistemi BIM;Conoscenza base della lingua inglese;Piena disponibilità a frequenti trasferte su tutto il territorio nazionale. Completano il profilo ottima capacità di teamworking in ambiente multidisciplinare ed internazionale, capacità di problem solving e orientamento al risultato. Cosa offriamo: assunzione diretta come da CCNL della Mobilità/ Area contrattuale Attività Ferroviarie, compenso commisurato alla seniority, welfare integrativo, assicurazione sanitaria e tanti altri vantaggi. Vuoi far parte dei grandi progetti che stanno ridisegnando il mondo delle infrastrutture e dei trasporti in Italia e nel mondo? Se sei in possesso dei requisiti richiesti, seleziona questa offerta e candidati entro il 12/03/2024. Scopri tutto quello che abbiamo da offrirti sul nostro sito: www.fsitaliane.it/lcnTi aspettiamo!",
        "sector": "Ingegneria",
        "role": "Ingegneria/Progettazione",
        "day": 27,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1930",
        "idmessaggio": 1930
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=11061&job-title=macchinista-trenitalia-tper&language=it&location=italia-emilia-romagna-bologna&role=produzione&sector=trasporti-e-logistica",
        "title": "Macchinista - trenitalia tper",
        "zone": "Italia , Emilia-Romagna , Bologna",
        "descrizione": "TRENITALIA TPER ricerca persone determinate da inserire nel ruolo di Macchinista. La società:Trenitalia Tper è la società che, dal 1° gennaio 2020, gestisce il servizio di trasporto ferroviario regionale in Emilia-Romagna con le necessarie estensioni verso le regioni limitrofe. Con oltre 1470 dipendenti e la flotta di treni regionali più giovane d'Italia, trasporta ogni giorno fino a 170 mila persone garantendo più di 900 collegamenti.Entrando a far parte di Trenitalia Tper lavorerai in un contesto dinamico che promuove i valori della sicurezza, della sostenibilità, dell'innovazione e della valorizzazione delle competenze delle proprie persone. Ci proponiamo di offrire un servizio virtuoso, rispettando i più elevati standard di sicurezza e contribuendo alla salvaguardia dell'ambiente, attraverso lo studio e l'implementazione di soluzioni per ridurre gli impatti e i consumi energetici.Riconosciamo la centralità delle persone e promuoviamo iniziative di ascolto mirate ad accrescere l'ingaggio e il benessere. Job Description:Figura storica e protagonista del mondo ferroviario, è responsabile della conduzione dei treni attraverso apparecchiature innovative e altamente tecnologiche. Si occupa di garantire un servizio sicuro, puntuale e confortevole. Verifica prima della partenza e durante il viaggio le condizioni del treno segnalando puntualmente eventuali criticità ed intervenendo per la loro risoluzione secondo le procedure di sicurezza. Requisiti richiesti:età compresa tra i 18 e i 29 anni in relazione alla tipologia contrattuale di inserimento;diploma di scuola superiore quinquennale ad indirizzo tecnico-scientifico;Residenza certificata in Emilia-Romagna da almeno 6 mesi;disponibilità a sistematici spostamenti in Emilia-Romagna e nelle Regioni Limitrofe;disponibilità ad effettuare turni non cadenzati, lavoro notturno e lavoro nei fine settimana e festivi. Requisiti preferenziali: Sarà considerato requisito preferenziale il possesso di una Laurea Triennale in area ingegneristica o scientifico-tecnologica.Potrà essere utilizzato come requisito preferenziale il voto di diploma.È inoltre necessario il possesso di specifici requisiti fisici richiesti per la professione, consultabili alla pagina 'Requisiti Fisici' all'interno del sito www.fsitaliane.it, sezione 'Carriere' nell'area 'Diplomati'. Sedi di lavoro: una delle seguenti sedi in Emilia-Romagna (Bologna, Ferrara, Modena, Parma, Piacenza, Reggio Emilia, Rimini) e Sermide (MN). Tipologia contrattuale di inserimento: contratto di apprendistato professionalizzante (36 mesi). Cosa offriamo:Assunzione diretta ai sensi del CCNL della Mobilità/Area Contrattuale Attività Ferroviarie del 22/03/2022, welfare aziendale, assistenza sanitaria integrativa e altri benefit riservati ai nostri dipendenti. Se pensi di essere la persona giusta, in possesso di tutti i requisiti, candidati entro e non oltre il 14 marzo 2024.Ti aspettiamo!",
        "sector": "Trasporti e logistica",
        "role": "Produzione",
        "day": 27,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1932",
        "idmessaggio": 1932
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10957&job-title=specialista-ambientale-categorie-protette-l-68-99&language=it&location=italia-emilia-romagna-bologna&role=ingegneria-progettazione&sector=trasporti-e-logistica",
        "title": "Specialista ambientale - categorie protette (l. 68/99)",
        "zone": "Italia , Emilia-Romagna , Bologna",
        "descrizione": "Trenitalia Tper è in cerca di una persona appartenente alle categorie protette ex Lege 68/99 da inserire nel ruolo di Specialista Ambientale con sede a Bologna. La società: Trenitalia Tper è la società che, dal 1° Gennaio 2020, gestisce il servizio di trasporto ferroviario regionale in Emilia-Romagna con le necessarie estensioni verso le regioni limitrofe. Con oltre 1470 dipendenti e la flotta di treni regionali più giovane d'Italia, trasporta ogni giorno fino a 170 mila persone garantendo più di 900 collegamenti.Entrando a far parte di Trenitalia Tper lavorerai in un contesto dinamico che promuove i valori della sicurezza, della sostenibilità, dell'innovazione e della valorizzazione delle competenze delle proprie persone. Ci proponiamo di offrire un servizio virtuoso, rispettando i più elevati standard di sicurezza e contribuendo alla salvaguardia dell'ambiente, attraverso lo studio e l'implementazione di soluzioni per ridurre gli impatti e i consumi energetici.Riconosciamo la centralità delle persone e promuoviamo iniziative di ascolto mirate ad accrescere l'ingaggio e il benessere. Job Description: La figura ricercata svolgerà funzioni di natura istruttoria, di raccolta ed elaborazione dati e di assistenza all'espletamento dei compiti attribuiti in materia. Inoltre, fornirà supporto tecnico/operativo per la gestione di tutti gli aspetti ambientali di pertinenza dell'Unità Produttiva di Trenitalia Tper quali ad esempio quelli relativi ai rifiuti, agli scarichi idrici, alle problematiche connesse con il rumore derivante dalle attività, ai prelievi idrici, alle emissioni in atmosfera, all'impiego di sostanze pericolose per le lavorazioni. Requisiti essenziali:Laurea triennale o magistrale in discipline tecnico/ingegneristiche;Buona conoscenza della normativa ambientale tra cui il D.lgs 152/2006 (T.U. Ambiente) con riferimento alle norme di gestione dei rifiuti, degli scarichi e della tutela dell'aria ed emissioni in atmosfera;Conoscenza delle norme di riferimento UNI EN ISO 14001:2015;Buona conoscenza del pacchetto Office;Iscrizione alle categorie protette Categoria art.1 Legge 68/99 percentuale minima 46%. Requisiti preferenziali alternativi tra di loroLaurea Triennale o Magistrale in Ingegneria Ambientale / Ingegneria per l'Ambiente ed il Territorio / Ingegneria Energetica;Esperienza pregressa di almeno 2 anni in Ruoli/posizioni analoghe;Attestato di partecipazione a un corso di formazione da HSE Manager. Cosa offriamo: Assunzione diretta con contratto a tempo indeterminato ai sensi del CCNL della Mobilità/Area Contrattuale Attività Ferroviarie del 22/03/2022, welfare aziendale, assistenza sanitaria integrativa e altri benefit riservati ai nostri dipendenti. Se sei in possesso dei requisiti richiesti candidati entro e non oltre il 14 marzo 2024.",
        "sector": "Trasporti e logistica",
        "role": "Ingegneria/Progettazione",
        "day": 27,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1933",
        "idmessaggio": 1933
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=11073&job-title=specialista-risk-management&language=it&location=italia-lazio-roma&role=altro&sector=altro",
        "title": "Specialista risk management",
        "zone": "Italia , Lazio , Roma",
        "descrizione": "Il Gruppo Ferrovie dello Stato Italiane ricerca uno/a Specialista Risk Management da inserire in FS Sistemi Urbani S.p.A. sulla sede di Roma. DESCRIZIONE SOCIETA' FS Sistemi Urbani S.p.A. è la società capofila del nuovo Polo Urbano del Gruppo FS Italiane, la cui mission consiste nella valorizzazione delle aree non più funzionali all'esercizio ferroviario per restituirle ai cittadini, che potranno così beneficiare di nuovi servizi e luoghi di aggregazione senza consumare ulteriore suolo. Sostenibilità, intermodalità e ascolto degli stakeholder sono tra i pilastri fondamentali dei progetti di rigenerazione urbana portati avanti dalle società del Polo Urbano per contribuire alla realizzazione di città sempre più green, smart e a misura d'uomo. Del Polo Urbano fanno parte anche le società FS Park, GS Immobiliare e CREW Cremonesi Workshop.Tra le priorità strategiche ci sono la rigenerazione del patrimonio immobiliare, la gestione integrata dei parcheggi e la progettazione di soluzioni innovative e sostenibili per le aree urbane. JOB DESCRIPTION: La persona individuata supporterà il Responsabile della struttura Risk Management nel presidio delle seguenti attività: implementazione e gestione del Framework e delle policy di risk management e monitoraggio dell'attuazione nelle società del Polo Urbano;risk assessment per l'identificazione, analisi, misurazione dei rischi in ambito enterprise risk managament e monitoraggio dei piani di mitigazione;risk analysis sul piano strategico, su specifici progetti e/o operazioni aziendali, e inerenti ai cambiamenti climatici e ai topic ESG;scambio di informazioni con le strutture aziendali coinvolte nella verifica della valutazione di adeguatezza ed efficacia del Sistema di Controllo Interno e Gestione dei Rischi (SCIGR);definizione dei fabbisogni assicurativi di Gruppo e raccolta della documentazione per la gestione dei sinistri, coordinandosi con la struttura Risk Funding & Transfer della Capogruppo e con le strutture aziendali coinvolte;predisposizione reportistica per i Vertici aziendali.  HARD SKILLS: Laurea magistrale in discipline economiche, ingegneristiche, scientifiche o statistiche;Esperienza di almeno 3 anni in ambito Risk Managament o Internal Audit in società di consulenza e/o in realtà industriali;Conoscenza della normativa europea in ambito climatico/reporting ESG;Conoscenza avanzata degli applicativi Office, in particolare ppt ed excel;Buona conoscenza della lingua inglese;Sarà considerato titolo preferenziale la conoscenza di applicativi di Risk Management.  SOFT SKILLS: Capacità di analisi e sintesiCapacità comunicative e di team workingPianificazione e OrganizzazioneTensione al risultatoProblem solving L'inserimento avverrà con contratto a Tempo Indeterminato.  Sede di lavoro: Roma, Lazio, Italia.  Candidati entro il 08/03/2024!   Ti aspettiamo!",
        "sector": "Altro",
        "role": "Altro",
        "day": 28,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1934",
        "idmessaggio": 1934
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10921&job-title=trenitalia-tecnico-della-manutenzione-rotabili-bolzano-techniker-bereich-rollmaterial-bozen&language=it&location=italia-trentino-alto-adige-bolzano-bozen&role=facility-management-manutenzione-pulizie&sector=trasporti-e-logistica",
        "title": "Trenitalia tecnico della manutenzione rotabili bolzano/techniker bereich rollmaterial bozen",
        "zone": "Italia , Trentino-Alto Adige , Bolzano * Bozen",
        "descrizione": "ll Gruppo Ferrovie dello Stato Italiane ricerca diplomati da inserire come Tecnico della Manutenzione Rotabili, in Trenitalia S.p.A. per la sede di Bolzano. Descrizione posizione ricercata: Sarai garante di elevata qualità sia per lavorazioni relative alla sicurezza d'esercizio sia per quelle relative al comfort dei passeggeri. In base all'impianto in cui lavorerai, gestirai e monitorerai le attività di manutenzione ciclica e riparazione di componenti, di manutenzione corrente programmata e correttiva dei treni. Gestirai e monitorerai le attività di manutenzione degli impianti delle attrezzature. ​Effettuerai le lavorazioni assegnate nel rispetto delle tempistiche e degli standard qualitativi, mantenendo alta l'attenzione sia di fronte a lavorazioni ripetitive che in caso di imprevisti o di tempistiche ristrette. ​ Ai sensi del D.lgs. 354/97, gli inserimenti derivanti dalla presente ricerca sono riservati prioritariamente al gruppo linguistico tedesco o ladino. Eventuali quesiti possono essere rivolti al seguente indirizzo e-mail: hr_bz@fsitaliane.it.  Requisiti richiesti: Diploma di scuola superiore quinquennale oppure qualifiche/Attestati professionali rilasciati dal Dipartimento Istruzione e Formazione della Provincia Autonoma di Bolzano (triennali e quadriennali);Esperienza di almeno 1 anno nel settore della Manutenzione in ambito elettrico e/o elettronico, da indicare nell'apposita sezione del form 'Ruolo – funzione';Possesso del patentino di bilinguismo rilasciato dalla Provincia Autonoma di Bolzano, nel livello richiesto dal ruolo B1(ex C) ai sensi del D.P.R 752/76 e/o certificazioni linguistiche riconosciute dalla Provincia Autonoma di Bolzano per il conseguimento del suddetto patentino. Il livello di conoscenza della lingua tedesca e italiana (B1) dovrà essere indicato nell'apposito campo del form on line;Può costituire titolo preferenziale la residenza nella Provincia Autonoma di BolzanoPossesso dei requisiti fisici previsti per il ruolo (la verifica dei requisiti fisici previsti per la ricerca è parte integrante dell'iter di selezione).   In fase di inserimento in azienda è richiesta la dichiarazione di appartenenza al gruppo linguistico di cui al D.P.R 752/76, ai sensi del D.lgs. 446/96.  Tipologia contrattuale di inserimento: contratto a tempo indeterminato. Sede: Bolzano  Se hai voglia di metterti in gioco e cogliere l'opportunità di far parte del Gruppo FS Italiane candidati a questa offerta di lavoro entro il 11.03.2024. Ti aspettiamo! NOTE: il processo di selezione avverrà in applicazione del D.lgs. 354/97 e del D.P.R. 752/76 (Norme di attuazione dello Statuto speciale della Regione autonoma Trentino-Alto Adige)  Die Ferrovie dello Stato Italiane Gruppe sucht nach Arbeitskraft mit Diplom für den Einstieg bei Trenitalia AG als Techniker im Bereich Rollmaterial mit Arbeitssitz Bozen. Jobbeschreibung:Sie garantieren eine hohe Qualität an Betriebssicherheit und Fahrgastkomfort. Je nach Wartungsstandort, werden Sie für die zyklische Wartung und Reparatur von Komponenten zuständig sein oder Sie übernehmen und überwachen die laufende, planmäßige und korrigierende Wartung des Rollmaterials, sowie die Instandhaltung der Werkzeuge und des Wartungsstandortes selbst.Sie werden die zugeordneten Arbeiten unter Einhaltung der Zeitvorgaben und Qualitätsstandards durchführen, wobei Sie sowohl bei den täglichen Arbeiten als auch bei unvorhergesehenen Ereignissen und knappen Fristen ein hohes Maß an Aufmerksamkeit aufbringen. Im Sinne des Gv.D.Nr.354/97 haben die Kandidaten der deutschen und ladinischen Sprachgruppe beim Einstieg durch dieses Auswahlverfahren Vorrang. Bei Fragen wenden Sie sich bitte an die folgende E-Mail-Adresse: hr_bz@fsitaliane.it. Anforderungsprofil:Fünfjähriges Schuldiplom oder Qualifizierungen/Zertifizierungen einer dreijährigen oder vierjährigen Ausbildung ausgestellt von der Autonomen Provinz Bozen;Mindestens 1 Jahr Berufserfahrung im elektrischen und/oder elektronischen Bereich der Instandhaltung, die in dem entsprechenden Abschnitt des Formulars unter 'Funktion' anzugeben ist;Besitz des von der Provinz Bozen ausgestellten Zweisprachigkeitsnachweises, auf dem für die Funktionsebene erforderlichen Niveau B1 (ex C) gemäß DPR 752/76 und/oder von der Autonomen Provinz Bozen anerkannte Sprachzertifikate für den Erwerb des oben genannten Zertifikats. Das Niveau der Deutsch- und Italienischkenntnisse (B1) muss in dem entsprechenden Feld des Online-Formulars angegeben werden;Der Wohnsitz in der Autonomen Provinz Bozen kann bevorzugt werden;Erfüllung der für die jeweiligen Profile erforderlichen spezifischen körperlichen Anforderungen. (Die Überprüfung der körperlichen Voraussetzungen ist ein wesentlicher Bestandteil des Auswahlverfahrens).Beim Einstieg in das Unternehmen ist der Besitz der Sprachgruppenzugehörigkeitserklärung gemäß D.P.R 752/76, im Sinne des gesetzesvertretenden Dekrets 446/96 erforderlich. Arbeitsvertrag: unbefristetArbeitssitz: Bozen Stellen Sie sich dieser neuen Herausforderung und ergreifen Sie die Gelegenheit, der FS Italiane Gruppe beizutreten: Bewerben Sie sich für dieses Stellenangebot bis zum 11.03.2024.Wir freuen uns über Ihre Bewerbung! ANMERKUNG: Die Bewerberauswahl erfolgt gemäß Anwendung des Gv.D.Nr.354/97 und des D.P.R. 752/76 (Bestimmungen zum Sonderstatut der autonomen Region Trentino-Südtirol).",
        "sector": "Trasporti e logistica",
        "role": "Facility management/Manutenzione/Pulizie",
        "day": 29,
        "month": 2,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1935",
        "idmessaggio": 1935
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=11141&job-title=progettista-ingegneria-di-sistema-sistemi-di-trasporto&language=it&location=italia-lazio-roma&role=ingegneria-progettazione&sector=ingegneria",
        "title": "Progettista ingegneria di sistema - sistemi di trasporto",
        "zone": "Italia , Lazio , Roma",
        "descrizione": "Vuoi cogliere l'opportunità di lavorare per un grande Gruppo Industriale come FS Italiane? È la tua occasione! Il Gruppo Ferrovie dello Stato Italiane ricerca Progettista Ingegneria di Sistema – Sistemi di Trasporto da inserire presso Italferr S.p.A. per la sede di Roma. Perché scegliere Italferr? Italferr è la prima società di ingegneria in Italia, con oltre 30 anni di esperienza e più di 2500 professionisti. È presente capillarmente su tutto il territorio nazionale ed esporta il suo know how in più di 60 paesi nel mondo. Lavorare con noi significa far parte di un contesto che valorizza le diversità e fonda sull'etica e sulla responsabilità sociale ogni iniziativa. Sostenibilità e innovazione sono i nostri valori fondamentali. In qualità di Progettista Ingegneria di Sistema – Sistemi di Traporto sarai inserito nel team di Direzione Progettazione e svolgerai le seguenti attività:  Partecipazione alla progettazione e coordinamento delle analisi a supporto delle scelte progettuali, definendo la corretta impostazione metodologica al fine dell'approvazione degli investimenti da parte dei nuclei di valutazione;Definizione delle tecniche di valutazione per il confronto delle alternative progettuali e degli approcci da utilizzare per la valutazione della sostenibilità dell'investimento (approccio di analisi, definizione degli scenari di analisi infrastrutturali e temporali);Redazione e verifica degli studi di investimento e studi di trasporto, soprattutto riguardo: - l'analisi costi-benefici (stima dei costi-ricavi finanziari, dei benefici e delle esternalità); -  l'analisi multi-criteria (definizione matrice di valutazione e metodiche da applicare per le funzioni di normalizzazione). Requisiti richiesti:Laurea Magistrale in Ingegneria Civile-Ingegneria dei Sistemi di Trasporto;Costituisce titolo preferenziale il possesso di Master in ambito Ingegneria dei Trasporti o in ambito Economia e Finanza;Pregressa esperienza di almeno 2 anni nel ruolo;Gradita conoscenza della normativa nazionale e internazionale e delle linee guida di riferimento per le analisi a supporto delle scelte progettuali;Gradita conoscenza di software quali D-Sight, Visum e Vissim;Gradita conoscenza della teoria economica e statistica, analisi di bilancio, analisi economiche, patrimoniali e finanziarie;Conoscenza della lingua inglese almeno a livello medio (B2 del Quadro di riferimento europeo);Disponibilità a trasferte sul territorio nazionale e/o internazionale. Completano il profilo ottima capacità di teamworking in ambiente multidisciplinare ed internazionale, capacità di problem solving e orientamento al risultato.Cosa offriamo: assunzione diretta come da CCNL della Mobilità/ Area contrattuale Attività Ferroviarie, compenso commisurato alla seniority, welfare integrativo, assicurazione sanitaria e tanti altri vantaggi. Vuoi far parte dei grandi progetti che stanno ridisegnando il mondo delle infrastrutture e dei trasporti in Italia e nel mondo? Se sei in possesso dei requisiti richiesti, seleziona questa offerta e candidati entro il 25/3/2024. Scopri tutto quello che abbiamo da offrirti sul nostro sito: www.fsitaliane.it/lcnTi aspettiamo!",
        "sector": "Ingegneria",
        "role": "Ingegneria/Progettazione",
        "day": 8,
        "month": 3,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1938",
        "idmessaggio": 1938
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=11137&job-title=progettista-archeologo&language=it&location=italia&role=ingegneria-progettazione&sector=ingegneria",
        "title": "Progettista archeologo",
        "zone": "Italia",
        "descrizione": "Il Gruppo Ferrovie dello Stato Italiane ricerca Progettista Archeologo da inserire presso Italferr S.p.A. per le sedi di Roma. Perché scegliere Italferr? Italferr è la prima società di ingegneria in Italia, con oltre 30 anni di esperienza e più di 2500 professionisti. È presente capillarmente su tutto il territorio nazionale ed esporta il suo know how in più di 60 paesi nel mondo. Lavorare con noi significa far parte di un contesto che valorizza le diversità e fonda sull'etica e sulla responsabilità sociale ogni iniziativa. Sostenibilità e innovazione sono i nostri valori fondamentali. In qualità di Progettista Archeologo sarai inserito nel team di Direzione di Progettazione e svolgerai le seguenti attività:eseguire attività connesse all'esecuzione di studi e indagini archeologiche;sopralluoghi in cantiere, verifica piani quotati, rapporti;supporto al coordinamento con lo staff di Controllo Cantiere, con PE, PM;predisposizione reportistica tecnica;rapporti con gli Enti di Controllo;predisposizione di offerte tecnico economiche, predisposizione RDA, controllo fornitore e verifica del corretto svolgimento delle attività assegnate. Requisiti richiesti: laurea Magistrale in Lettere con indirizzo archeologico o Scienze per la Conservazione dei Beni Culturali con indirizzo archeologico;gradita Scuola di specializzazione in Archeologia o Dottorato in Archeologia;pregressa esperienza di almeno due anni come Progettista Archeologo o Archeologo di Cantiere; esecuzione di indagini e scavi archeologici in occasione della costruzione di opere pubbliche o private;conoscenza pregressa di Fotogrammetria, Cad 3d, Gis, Lidar;conoscenza della lingua inglese (almeno a livello B2 del Quadro di riferimento europeo);Completano il profilo: capacità di analisi e sintesi, pianificazione e organizzazione, orientamento al risultato, orientamento al cliente. Cosa offriamo: assunzione diretta come da CCNL della Mobilità/ Area contrattuale Attività Ferroviarie, compenso commisurato alla seniority, welfare integrativo, assicurazione sanitaria e tanti altri vantaggi. Vuoi far parte dei grandi progetti che stanno ridisegnando il mondo delle infrastrutture e dei trasporti in Italia e nel mondo? Se sei in possesso dei requisiti richiesti, seleziona questa offerta e candidati entro il 25/03/2024.Scopri tutto quello che abbiamo da offrirti sul nostro sito: https://fscareers.gruppofs.it/jobs.php   Ti aspettiamo!",
        "sector": "Ingegneria",
        "role": "Ingegneria/Progettazione",
        "day": 7,
        "month": 3,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1939",
        "idmessaggio": 1939
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10887&job-title=responsabile-payroll-e-time-management-dipendenti-di-gruppo&language=it&location=italia-lazio-roma&role=amministrazione-paghe-e-contributi&sector=trasporti-e-logistica",
        "title": "Responsabile payroll e time management dipendenti di gruppo",
        "zone": "Italia , Lazio , Roma",
        "descrizione": "Il Gruppo FS ricerca Responsabile Payroll e Time Management Dipendenti di Gruppo, da inserire in Ferservizi, società che costituisce il Centro Servizi Integrato del Gruppo.La figura di Senior Manager che stiamo ricercando riporterà direttamente al Responsabile \"HR Administration Services\" e avrà la responsabilità di definire e gestire con ampia autonomia e delega i processi amministrativi e di payroll per gli oltre 80.000 dipendenti del Gruppo. La posizione coordina un team di 60 professionisti, presidiando la finalizzazione del processo gestito e avendo la responsabilità di curare e valorizzare l'aggiornamento continuo e lo sviluppo delle competenze e delle persone del team. Oltre agli stakeholder interni di Ferservizi, la posizione si interfaccia con i referenti delle Società del Gruppo e con ulteriori stakeholders esterni, quali Enti, Fondi e Istituzioni.Ricerchiamo un/una manager di elevata expertise, con un know how solido, acquisito attraverso percorso di formazione specialistica, di costante aggiornamento e di consistente esperienza sul campo, in grado di entrare velocemente in un contesto organizzativo articolato, capace di posizionarsi a pieno presidio del processo e di divenire rapidamente partner nel change management che Ferservizi sta affrontando. ​Responsabilità e attivitàPrincipali responsabilità:Gestire le attività amministrative del personale relativamente agli adempimenti di natura retributiva, contabile, fiscale, previdenziale e welfare;Gestire le pratiche inerenti assunzioni, cessazioni, mobilità intersocietaria/territoriale, distacchi;Coordinare e gestire il time management dei dipendenti delle Società del Gruppo;Individuare e promuovere, in ottica di miglioramento continuo dei processi, soluzioni innovative/best practice;Analizzare e monitorare i KPI dei processi di competenza, in linea con gli obiettivi aziendali.Requisiti Laurea Magistrale/Specialistica/Vecchio Ordinamento conseguita in materie giuridiche, economiche e ingegneria gestionale;ai fini della selezione saranno valutate le candidature con una significativa esperienza di almeno 10 anni, in ruoli di responsabilità e coordinamento, maturata nell'area amministrazione del personale presso aziende strutturate di medio-grandi dimensioni;costituisce titolo preferenziale l'abilitazione in qualità di Consulente del Lavoro;buona conoscenza della lingua inglese;conoscenza payroll SAP/applicativi Zucchetti;spiccate capacità di muoversi in network organizzativi articolati e complessi;ottime capacità comunicative e relazionali, di negoziazione e flessibilità; elevato focus sugli obiettivi; capacità di pianificazione e di analisi.Tipologia contrattoContratto a tempo indeterminato.Se sei in possesso dei requisiti richiesti candidati entro e non oltre il 22 marzo 2024",
        "sector": "Trasporti e logistica",
        "role": "Amministrazione/Paghe e contributi",
        "day": 7,
        "month": 3,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1940",
        "idmessaggio": 1940
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10661&job-title=ingegnere-di-processo&language=it&location=italia-lazio-roma&role=ingegneria-progettazione&sector=ingegneria",
        "title": "Ingegnere di processo",
        "zone": "Italia , Lazio , Roma",
        "descrizione": "Vuoi cogliere l'opportunità di lavorare per un grande Gruppo Industriale come FS Italiane? È la tua occasione!  Il Gruppo Ferrovie dello Stato Italiane ricerca Ingegneri di Processo da inserire presso Italferr S.p.A. per le sedi di Roma.  Perché scegliere Italferr? Italferr è la prima società di ingegneria in Italia, con oltre 30 anni di esperienza e più di 2500 professionisti. È presente capillarmente su tutto il territorio nazionale ed esporta il suo know how in più di 60 paesi nel mondo. Lavorare con noi significa far parte di un contesto che valorizza le diversità e fonda sull'etica e sulla responsabilità sociale ogni iniziativa. Sostenibilità e innovazione sono i nostri valori fondamentali.   In qualità di Ingegnere di Processo sarai inserito nel team di Direzione Progettazione e svolgerai le seguenti attività:   Contribuire all'individuazione e all'analisi dei fattori caratterizzanti le attività proprie della Progettazione Infrastrutturale o Tecnologica stabilendo le necessarie interfacce interne ed esterne alla Direzione; Assicurare al Referente il quadro dei fabbisogni sulla base dei volumi di progettazione e delle risorse disponibili della line Infrastrutture o Tecnologie a supporto del processo decisionale di make or buy dei servizi di ingegneria per la Direzione Progettazione; Contribuire alla definizione e alla valutazione in merito a KPI associati agli AQ; Supportare la gestione degli Accordi Quadro in conformità con la normativa di riferimento, nonché con gli standard e le procedure aziendali; Monitorare e controlla l'avanzamento dei Contratti Applicativi e degli Accordi Quadro afferenti alla line Infrastrutture o Tecnologie, anche ai fini delle attività richieste dal processo di budget e controllo; Assicurare al Referente l'evoluzione degli strumenti e l'efficientamento dei processi di Supply; Curare la reportistica interfacciandosi con le analoghe strutture del Supply management per la parte di competenza.    Requisiti richiesti:  Laurea Magistrale in Ingegneria Civile o Ingegneria Elettronica e Telecomunicazioni; Pregressa esperienza di almeno due anni nella mansione; Conoscenza della normativa relativa agli appalti (Codice dei contratti pubblici D.Lgs. 50/2016 e D.Lgs. 36/2023, Modello Organizzativo e di Gestione ai sensi del D.Lgs. 231/2001); Conoscenza del software PowerBI; Ottima conoscenza del pacchetto Office; Buona conoscenza della lingua inglese (almeno a livello medio superiore B2 del Quadro di riferimento europeo);  Completano il profilo capacità relazionali, attitudine al lavoro di gruppo, attitudine a lavorare su attività progettuali/realizzative complesse con tempi ed obiettivi pianificati, capacità di gestione di team progettuali interni ed esterni.   Cosa offriamo: assunzione diretta come da CCNL della Mobilità/ Area contrattuale Attività Ferroviarie, compenso commisurato alla seniority, welfare integrativo, assicurazione sanitaria e tanti altri vantaggi.   Vuoi far parte dei grandi progetti che stanno ridisegnando il mondo delle infrastrutture e dei trasporti in Italia e nel mondo? Se sei in possesso dei requisiti richiesti, seleziona questa offerta e candidati 21/03/2024.  Scopri tutto quello che abbiamo da offrirti sul nostro sito: www.fsitaliane.it/lcn  Ti aspettiamo!",
        "sector": "Ingegneria",
        "role": "Ingegneria/Progettazione",
        "day": 7,
        "month": 3,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1941",
        "idmessaggio": 1941
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=11127&job-title=direttori-lavori-sedi-roma-e-palermo&language=it&location=italia-lazio-roma&role=altro&sector=altro",
        "title": "Direttori lavori - sedi roma e palermo",
        "zone": "Italia , Lazio , Roma",
        "descrizione": "Il Gruppo Ferrovie dello Stato Italiane cerca Direttori Lavori per la società Grandi Stazioni Rail S.p.A. per le sedi di Roma e Palermo. Attività:accertare la rispondenza dell'opera al progetto, l'osservanza delle prescrizioni di esecuzione del progetto e la qualità dei materiali impiegati;esercitare le attività di gestione dei contratti di appalto ed eseguire il controllo tecnico contabile dell'esecuzione dei lavori, in conformità alle disposizioni di legge e agli obblighi contrattuali;garantire il controllo dei lavori;garantire la conformità normativa (adeguatezza e corrispondenza dell'eseguito alle norme vigenti);garantire la verifica tecnica (compiutezza e correttezza tecnica delle lavorazioni eseguite);garantire la verifica contabile-amministrativa (correttezza degli atti contabili e corrispondenza delle liquidazioni rispetto ai lavori – completezza delle autorizzazioni richieste);svolgere il coordinamento e la supervisione delle attività del personale assegnato;interfacciarsi con l'appaltatore per gli aspetti tecnici ed economici del contratto.",
        "sector": "Altro",
        "role": "Altro",
        "day": 6,
        "month": 3,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1942",
        "idmessaggio": 1942
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=10125&job-title=specialista-servizi-di-segreteria-?-categorie-protette-l-68-99&language=it&location=italia&role=centralino-segretariato-servizi-generali&sector=ingegneria",
        "title": "Specialista servizi di segreteria ? categorie protette (l. 68/99)",
        "zone": "Italia",
        "descrizione": "Vuoi cogliere l'opportunità di lavorare per un grande Gruppo Industriale come FS Italiane? È la tua occasione!   Il Gruppo Ferrovie dello Stato Italiane ricerca Specialista servizi di Segreteria – Categorie Protette (L. 68/99) da inserire presso Italferr S.p.A. nella sede di Roma Perché scegliere Italferr? Italferr è la prima società di ingegneria in Italia, con oltre 30 anni di esperienza e più di 2500 professionisti. È presente capillarmente su tutto il territorio nazionale ed esporta il suo know how in più di 60 paesi nel mondo. Lavorare con noi significa far parte di un contesto che valorizza le diversità e fonda sull'etica e sulla responsabilità sociale ogni iniziativa. Sostenibilità e innovazione sono i nostri valori fondamentali.   In qualità di Specialista servizi di segreteria – Categorie Protette (L. 68/99) svolgerai le seguenti attività:   Gestione dell'agenda, organizzazione di riunioni, gestione delle relazioni esterne ed istituzionali; Supportare il responsabile nella raccolta dati per il budget di centro di costo, per la redazione di lettere, relazioni, verbali, memo, report, tabelle, presentazioni e elaborazione di tabelle presenze per personale di area etc; Gestione prenotazione di viaggi e trasferte e relative note spese; Protocollazione, raccolta, classificazione ed archiviazione della corrispondenza di origine interna ed esterna; Accettazione, controllo, verifica, distribuzione e archiviazione di tutta la documentazione tecnica/amministrativa di competenza;  Requisiti richiesti: Diploma quinquennale e/o Laurea in tutte le discipline; Pregressa esperienza di almeno tre anni, in ruoli segretariali presso studi professionali o aziende strutturate; Buona capacità di utilizzo dei principali applicativi informatici e dei sistemi di posta elettronica; Conoscenza sistemi operativi Windows®, Pacchetto Office; Gradita conoscenza del sistema gestionale SAP; Conoscenza della lingua inglese (almeno a livello B2 del Quadro di riferimento europeo).  Completano il profilo: capacità relazionali e di lavorare in gruppo (comunicazione e negoziazione), capacità di sintesi e orientamento al risultato, pianificazione e orientamento al cliente.  Cosa offriamo: assunzione diretta come da CCNL della Mobilità/Area contrattuale Attività Ferroviarie, compenso commisurato alla seniority, welfare integrativo, assicurazione sanitaria e tanti altri vantaggi.  Vuoi far parte dei grandi progetti che stanno ridisegnando il mondo delle infrastrutture e dei trasporti in Italia e nel mondo? Se sei in possesso dei requisiti richiesti, seleziona questa offerta e candidati entro il 20/03/2024  Scopri tutto quello che abbiamo da offrirti sul nostro sito: www.fsitaliane.it/lcn  Ti aspettiamo!",
        "sector": "Ingegneria",
        "role": "Centralino/Segretariato/Servizi generali",
        "day": 6,
        "month": 3,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1943",
        "idmessaggio": 1943
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=11115&job-title=assistente-di-alta-direzione&language=it&location=italia-lazio-roma&role=trasporti&sector=trasporti-e-logistica",
        "title": "Assistente di alta direzione",
        "zone": "Italia , Lazio , Roma",
        "descrizione": "Il Gruppo Ferrovie dello Stato Italiane ricerca Assistente di Alta Direzione da inserire in Strutture di alta direzione con sede Roma.  Il ruolo prevede il supporto al Responsabile nelle seguenti attività: gestione dell'agenda del Responsabile;gestione dei flussi informativi verso le prime Linee del Responsabile;gestione delle trasferte e della corrispondenza interna ed esterna in lingua italiana e straniera;supporto alle attività a valenza internazionale e assistenza al Responsabile per eventi di rappresentanza da e/o verso l'estero; gestione e supporto nei rapporti istituzionali con enti nazionali e internazionali, Associazioni di settore, Associazioni di categoria;trattamento di informazioni privilegiate e confidenziali; interazione telefonica giornaliera, con attività di filtro sulle chiamate in entrata;stesura di lettere, assegnazione protocollo della documentazione in entrata e in uscita e relativa trasmissione/archiviazione;Prenotazione di viaggi di lavoro e gestione delle trasferte e relativa gestione amministrativa;Preparazione e raccolta di documentazione e dati a supporto degli impegni interni ed esterni del Vertice. Requisiti: Precedente esperienza di almeno 2 anni nel ruolo di Assistente di Direzione maturata in Grandi Gruppi di Aziende, Enti Istituzionali, Società di Consulenza, Studi professionali giuridico – tributari;ottima conoscenza della lingua inglese;ottima conoscenza del pacchetto Office sarà considerato requisito preferenziale la conoscenza della lingua Francese;Diploma di maturità liceale. Sarà considerato titolo preferenziale la Laurea Magistrale/Vecchio ordinamento/Specialistica in scienze economiche/finanziare, giurisprudenza, scienze politiche, relazioni istituzionali internazionali, lingue e letterature straniere. Completano il profilo: gestione dello stress, attenzione al dettaglio, autonomia nello svolgere le attività assegnate, problem solving strategico, orientamento al risultato, visione sistemica, pianificazione e organizzazione, standing, riservatezza, capacità relazionali complesse e di networking, approccio flessibile, atteggiamento proattivo, attitudine svolgimento delle quotidiane attività lavorative in team, ottime capacità di comunicazione. L'inserimento avverrà con contratto a tempo indeterminato. Sede di lavoro: Roma, Italia Se sei in possesso dei requisiti richiesti, seleziona questa offerta e candidati entro il 19 marzo 2024. Ti aspettiamo!",
        "sector": "Trasporti e logistica",
        "role": "Trasporti",
        "day": 5,
        "month": 3,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1944",
        "idmessaggio": 1944
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=11123&job-title=project-manager-assistant-materiali-rotabili-e-impianti-industriali-trenitalia&language=it&location=italia-lazio-roma&role=trasporti&sector=trasporti-e-logistica",
        "title": "Project manager assistant materiali rotabili e impianti industriali trenitalia",
        "zone": "Italia , Lazio , Roma",
        "descrizione": "Vuoi cogliere l'opportunità di lavorare per un grande Gruppo Industriale come Ferrovie dello Stato Italiane? Sarà la tua occasione per contribuire a garantire al Paese un'offerta di servizi di qualità, in grado di soddisfare le esigenze di mobilità dei viaggiatori, per rendere sempre più moderna e funzionale la struttura industriale e assicurare elevati standard di sicurezza nel rispetto della sostenibilità sociale e ambientale. Invia la tua candidatura per avere la possibilità di partecipare al Recruiting Day che si terrà in modalità virtuale il prossimo 28 Marzo. Stiamo cercando neolaureati in Ingegneria da inserire in un percorso di apprendimento delle competenze volto ad operare presso la Direzione Tecnica - Gestione Commesse Investimenti Rotabili e Impianti Industriali di Trenitalia SpA con sede Roma, Firenze e Napoli. In qualità di Project Manager Assistant – Gestione commesse, sarai inserito in un contesto dinamico a supporto del Responsabile, dove acquisirai la conoscenza dei processi di gestione delle commesse di investimento rotabile che ti porterà a svolgere le seguenti attività:Elaborazione documentazione tecnica di gara (per la parte di competenza) e/o della proposta di valorizzazione per i progetti di investimento inerenti il materiale rotabilePianificazione e/o gestione delle attività di progettazione, costruzione e messa in servizio del rotabile e/o componente e/o sistema, interfacciandosi con tutti gli stakeholderAnalisi e monitoraggio dell'andamento fisico ed economico delle commesse, anche presso i siti di produzione del fornitoreInterfaccia con i Fornitori per tutte le attività previste a contratto, dalla consegna del primo rotabile fino allo scadere della garanzia dell'ultimoGestione delle attività della commessa di fornitura e/o ristrutturazione del materiale rotabile: criticità, monitoraggio e reportistica delle attività di cantiere, rapporti con l'ente omologatoreGestione degli adempimenti contrattuali previsti in sinergia, dove richiesto, con il Responsabile di Progetto (approvazione e blocco/sblocco dei pagamenti, applicazione penali, ecc)Gestione della fase di garanzia e dei Tavoli Tecnici previsti in tale periodoIstruttoria e successivo supporto per eventuali contenziosi o ritardi e/o per applicazione delle penali  Requisiti richiesti:Laurea Magistrale in Ingegneria, preferibilmente con specializzazione Gestionale, Industriale o Trasporti (o equivalenti)Ottima conoscenza del pacchetto OfficeCostituirà titolo preferenziale il conseguimento di un master post universitario in ambito organizzazione tecnica, ferroviario, trasporti o Project Management;Conoscenza della lingua inglese almeno a livello medio (B2 del Quadro di riferimento europeo) Completano il profilo: orientamento all'obiettivo, proattività, team working, innovazione e capacità di analisi *Sarà considerato requisito preferenziale la residenza nelle regioni di riferimento Cosa offriamo: assunzione diretta come da CCNL della Mobilità/ Area contrattuale Attività Ferroviarie, welfare integrativo, assicurazione sanitaria e tanti altri vantaggi. Vuoi far parte dei grandi progetti che stanno ridisegnando il mondo delle infrastrutture e dei trasporti in Italia e nel mondo? Se sei in possesso dei requisiti richiesti, seleziona questa offerta e candidati entro il 21 Marzo ** L'inserimento avverrà con contratto di apprendistato o a tempo indeterminato. I profili in linea con le esigenze riceveranno una mail di convocazione dai nostri canali ufficiali con tutti i dettagli per partecipare all'evento.",
        "sector": "Trasporti e logistica",
        "role": "Trasporti",
        "day": 5,
        "month": 3,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1946",
        "idmessaggio": 1946
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=11121&job-title=project-manager-assistant-impianti-industriali-trenitalia&language=it&location=italia-lombardia-milano&role=trasporti&sector=trasporti-e-logistica",
        "title": "Project manager assistant impianti industriali trenitalia",
        "zone": "Italia , Lombardia , Milano",
        "descrizione": "Vuoi cogliere l'opportunità di lavorare per un grande Gruppo Industriale come Ferrovie dello Stato Italiane? Sarà la tua occasione per contribuire a garantire al Paese un'offerta di servizi di qualità, in grado di soddisfare le esigenze di mobilità dei viaggiatori, per rendere sempre più moderna e funzionale la struttura industriale e assicurare elevati standard di sicurezza nel rispetto della sostenibilità sociale e ambientale. Invia la tua candidatura per avere la possibilità di partecipare al Recruiting Day che si terrà in modalità virtuale il prossimo 28 Marzo. Ricerchiamo neolaureati da inserire in un percorso di apprendimento delle competenze volto ad operare presso la Direzione Tecnica - Impianti Industriali di Trenitalia SpA con sede Milano e Roma. In qualità di Project Manager Assistant – Impianti Industriali, sarai inserito in un contesto dinamico a supporto del Responsabile, dove acquisirai la conoscenza dei processi di gestione delle commesse di investimento rotabile e degli impianti industriali supportando il Responsabile svolgendo le seguenti attività: Garantire la realizzazione dei progetti assegnati nel rispetto degli obiettivi in termini di tempi, costi e qualitàAssicurare la gestione del contratto tra Italferr ed il Cliente per le commesse di competenza con la responsabilità, su specifica delega, per le comunicazioni formali rilevanti con il ClienteGestire i rapporti con gli Appaltatori ed il Contraente Generale e i rapporti con gli Enti, le Amministrazioni ed i soggetti terzi interessati attuando attività di coordinamento e negoziazione Requisiti richiesti:Laurea Magistrale in Ingegneria civile indirizzo struttureOttima conoscenza del pacchetto OfficeConoscenza della lingua inglese almeno a livello intermedioPreferibile breve esperienza in ambito di Direzione Lavori o progettazione edilizia Completano il profilo: orientamento all'obiettivo, proattività, team working, innovazione e capacità di analisi *Sarà considerato requisito preferenziale la residenza nelle regioni di riferimento Cosa offriamo: assunzione diretta come da CCNL della Mobilità/ Area contrattuale Attività Ferroviarie, welfare integrativo, assicurazione sanitaria e tanti altri vantaggi. Vuoi far parte dei grandi progetti che stanno ridisegnando il mondo delle infrastrutture e dei trasporti in Italia e nel mondo? Se sei in possesso dei requisiti richiesti, seleziona questa offerta e candidati entro il 21 Marzo ** L'inserimento avverrà con contratto di apprendistato o a tempo indeterminato. I profili in linea con le esigenze riceveranno una mail di convocazione dai nostri canali ufficiali con tutti i dettagli per partecipare all'evento.",
        "sector": "Trasporti e logistica",
        "role": "Trasporti",
        "day": 5,
        "month": 3,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1947",
        "idmessaggio": 1947
    },
    {
        "url": "https://fscareers.gruppofs.it/job/view-job.php?company-name=gruppo-ferrovie-dello-stato-italiane&id=11117&job-title=progettista-cantierizzazione-interferenze-sottoservizi&language=it&location=italia-emilia-romagna-bologna&role=ingegneria-progettazione&sector=ingegneria",
        "title": "Progettista cantierizzazione - interferenze sottoservizi",
        "zone": "Italia , Emilia-Romagna , Bologna",
        "descrizione": "Vuoi cogliere l'opportunità di lavorare per un grande Gruppo Industriale come FS Italiane? È la tua occasione! Il Gruppo Ferrovie dello Stato Italiane ricerca Progettista Cantierizzazione da inserire presso Italferr S.p.A. per la sede di Bologna. Perché scegliere Italferr? Italferr è la prima società di ingegneria in Italia, con oltre 30 anni di esperienza e più di 2500 professionisti. È presente capillarmente su tutto il territorio nazionale ed esporta il suo know how in più di 60 paesi nel mondo. Lavorare con noi significa far parte di un contesto che valorizza le diversità e fonda sull'etica e sulla responsabilità sociale ogni iniziativa. Sostenibilità e innovazione sono i nostri valori fondamentali. In qualità di Progettista Cantierizzazione - Interferenze Sottoservizi sarai inserito nel team di Direzione Ingegneria delle Costruzioni e svolgerai le seguenti attività: Seguire in fase di progettazione il censimento e risoluzione dei sottoservizi interferenti con le opere in progetto;Coordinamento BIM sui progetti di cantierizzazione e sul censimento dei sottoservizi, verificando l'applicazione degli standard progettuali richiesti;Redigere planimetrie e dossier di censimento e risoluzione delle interferenze. Requisiti richiesti:Diploma Geometra o Laurea Triennale o Magistrale in Ingegneria Civile o Architettura;Esperienza pregressa nel ruolo di almeno due anni;Costituisce requisito preferenziale esperienza professionale in ambito BIM;Conoscenza della lingua inglese (almeno a livello B2 del Quadro di riferimento europeo). Completano il profilo ottima capacità di teamworking in ambiente multidisciplinare ed internazionale, capacità di problem solving e orientamento al risultato. Cosa offriamo: assunzione diretta come da CCNL della Mobilità/ Area contrattuale Attività Ferroviarie, compenso commisurato alla seniority, welfare integrativo, assicurazione sanitaria e tanti altri vantaggi. Vuoi far parte dei grandi progetti che stanno ridisegnando il mondo delle infrastrutture e dei trasporti in Italia e nel mondo? Se sei in possesso dei requisiti richiesti, seleziona questa offerta e candidati entro il 25/3/2024. Scopri tutto quello che abbiamo da offrirti sul nostro sito: www.fsitaliane.it/lcnTi aspettiamo!",
        "sector": "Ingegneria",
        "role": "Ingegneria/Progettazione",
        "day": 5,
        "month": 3,
        "year": 2024,
        "linkmessaggio": "https://t.me/concorsiferrovie/1948",
        "idmessaggio": 1948
    }
]